{"jaar":"2017","taal":"fr","timestamp":1503217811,"data":[{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"Ces dernières années, cet ensemble Belge est devenu un invité bien aimé. DrumSpirit se met à la percussion et performance divertissement et prend ainsi une place unique dans le monde de percussion. Pour des choréographes jeunes et arrangeurs , DrumSpirit est un défi énorme. 30 talents jeunes vous garantissent un spectacle éclatant et époustouflant.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Demoralise","omschrijving":"Le monde nour rapporte de la guerre, de la famine, des catastrophes. Des peuples prennent la fuite. Cachés derrière leur continent, ils sont à la recherche de sécurité, de bonheur, en tout cas ils espèrent un futur meilleur Mais, où vont-ils atterir? Maintenant ils sont encore démoralisés……..","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt elkander est un des plus grands quartiers de Zundert. Il collectionne toujours des hautes cotations. \"Contrapposto \" était bon pour le premier prix en 1992. Un prix très contesté à ce moment, mais aujourd'hui on a changé d'opinion.","vorigjaar":{"titel":"Force Humaine 12","prijs":"2","punten":"614"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"Tissu","omschrijving":"Des fils de fleurs tissés forment la peau du chariot.","ontwerpers":"Laura Poppelaars, Kevin Frijters et Kjeld van Kuijck"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand est un petit quartier entre Rijsbergen et Zundert. Il y a un lien entre Stuivezand et les éléphants: en 1975 leur 'parade des éléphants asiatiques' a gagné et en 2007 ils ont encore gagné, cette fois-ci avec leur 'MCE', représentant un éléphant violet qui mouiilait le public. Leur héraldique montre le premier éléphant de 1975 dans le sable très fin, ce qui explique le nom de cette communauté.","vorigjaar":{"titel":"Bete Sauvage","prijs":"12","punten":"503"}}},{"type":"korps","naam":"Drum en Showfanfare Jong Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Cette année Jong Advendo est à nouveau notre .invité . Cet ensemble est fondé en 1956. Les jeunes musiciens et showgirls amusent le public avec leur musique et show étonnants. Comme on pouvait s’y attendre d’un ensemble jeune, ils jouent de la musique moderne et bien reconnaissable. Cet ensemble est aussi habillé en noir\/Blanc, comme Drum- et Showfanfare Advendo.","foto":"advendo_jong.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Imperceptible","omschrijving":"La pression est sensible.\r\nLa tension nous tourmente. \r\nEst-ce à tenir bon, \r\nou doit-on lacher?","ontwerpers":"Erwin Braspenning et Erwin van Gils"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Buurtschap Tiggelaar se situe dans l'agglomération, coté sud de Zundert. Le quartier est une diffusion du buurtschap Molenstraat. Dès 1993, ce quartier collectionnait 15 années consécutives le top 5, et 4 fois la première place. En 1999 ils emportaient le premier prix avec \"Zwerm \" [essaim], un chariot avec tous les pousseurs et les chassis en vue, de jamais vu! L'abeille sur l'héraldique vient de \"Zwerm \".","vorigjaar":{"titel":"Transport Dangereux","prijs":"1","punten":"647"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"Boerenbont","omschrijving":"La vaisselle avec le décor Boerenbont typique et peinte à la main, est la plus populaire vaisselle des Pays- Bas. Le decor connait beaucoup de variations, dont celle de couleurs bleus-verts-rouges est devenue la plus connue. Cést la raison pour laquelle on vous montre cette création dans les rues de Zundert.","ontwerpers":"Kyle Dictus, Wouter Marijnissen et Tino Mensen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind est situé dans le sud de Zundert et est l'un des plus anciens quartiers. Avant le nom Poteind, le quartier s'appelait 'Moleneind'. Le nouveau nom vient du surnom 'pot' du moulin sans ailes dans le quartier. L'héraldique montre ce moulin et leur premier prix en 1947 qui s'appelait 'reine des fleurs', qui indroduisait en fait le bourrer le coups. ","vorigjaar":{"titel":"Actif!","prijs":"16","punten":"428"}}},{"type":"korps","naam":"Trompetterkorps Alkmaar","plaats":"Alkmaar","land":"Nederland","link":"https:\/\/www.trompetterkorpsalkmaar.nl\/","omschrijving":"Cet ensemble est pour la première fois dans notre cortège. Typiquement pour Trompetterkorps Alkmaar, est qu’il est accordé en es\/des et que les musiciens ont seulement un piston ou aucun piston. Ceci donne un sound unique. La musique est composée par leur compositeur de maison. L’ensemble a 25 jeunes membres enthousiastes.","foto":"trompetterkorps_alkmaar.jpg"},{"type":"wagen","wagen":{"startnummer":"5","titel":"Serigraphie","omschrijving":"Imaginez-vous: on vous demande d’etre modèle pour quelques photos, pour aider un voisin avec un expériment. Quelques mois plustard vous voyez votre portait – 4,5 m x 6,5 m – apparaitre sur un chariot de ce corso. Voisinage ’t Kapelleke a fait cette année 2grandes sérigraphies POP-ART-selfies, dans les rues de Zundert.","ontwerpers":"Wesley van Genk, Yoran Jochems et Rens Gommers"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap 't Kapelleke est un quartier à l'intérieur de Zundert, coté nord. Sur l'héraldique se trouve un figurant de \"Gulliver \"de J. Swift, de 1998, par où le quartier emportait, jusqu'`a maintenant, leur seule haute cotation, deuxième place.","vorigjaar":{"titel":"Submerger par le vent","prijs":"18","punten":"400"}}},{"type":"wagen","wagen":{"startnummer":"6","titel":"Senza!","omschrijving":"Senza est l’organisme qui se nourrit des applaudissements.","ontwerpers":"Aaron Boot, Laurens Martens et Ankica Hendrickx"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Zundert et son voisinage Rijsbergen forment une communauté depuis l'année 1997. En 2008 Rijsbergen participe pour la première fois. L'héraldique montre l'armoire de la commune et la mairie, qui est aussi un musée.","vorigjaar":{"titel":"Le Géant Endormi","prijs":"9","punten":"511"}}},{"type":"korps","naam":"Showband La Vaillante","plaats":"Saint Quentin","land":"Frankrijk","link":"http:\/\/www.lavaillante-showband.com","omschrijving":"Après 3 ans, le Showband francais, La Vaillante, est à nouveau notre invité. Un invité très apprécié, surtout par leur show époustoufflant. Leur représentation est dynamique, moderne, avec le sounddisco, mélangé avec du Latino.","foto":"la_vaillante.jpg"},{"type":"wagen","wagen":{"startnummer":"7","titel":"Blue de Zundert","omschrijving":"Bleu de Zundert: qui ne l’a pas sur son cheminée?","ontwerpers":"Ad Bogers"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent se trouve tout au sud de Zundert, près de la frontière belge. Ils ont arrêté de participer en 1984, mais ont repris le fil en 2006. Leur héraldique montre le cheval de leur triomphe en 1980 qui s'appelait 'entrée en Troye'.","vorigjaar":{"titel":"Courant Triphase","prijs":"6","punten":"556"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Chasse","omschrijving":"Une grande nuage de fumée menacente passé traitreusement audessus du paysage. Le feu effrayant disperse des hectares immenses de nature. L’angoisse domine le bois étendu. De plus en plus, le colosse tourbillonné semble devenir le vainqueur de l’environnement. Chassé par le feu et la fumée: peut-on encore survivre?","ontwerpers":"Brian Boot et Joeri Huijbregts"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide est une communauté extérieure, juste en face de la rivière, au côté nord-est de Zundert. Autour de l'an 2000 ce groupe a gagné plusieurs prix et était de plus en plus populaire. L'héraldique montre les bras de fer, symbole de leur fierté qui s'appelait 'épreuve de force', construit en 1997.","vorigjaar":{"titel":"Le buffle d'eau","prijs":"10","punten":"508"}}},{"type":"korps","naam":"Show- & Marchingband VIOS","plaats":"Hoenderloo","land":"Nederland","link":"http:\/\/www.vioshoenderloo.nl\/","omschrijving":"Un ensemble ambitieux, dont son nom donne honneur à sa réputation: le progrès est notre ambition. VIOS se spécialise aux parades de rues et militaires , nationales et internationales. Avec une répertoire de musique populaire et moderne en tenue pervenche frais et fixe, VIOS nous montre que cet ensemble est tout à fait de ce temps.","foto":"vios.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Le Monde Disjoncte","omschrijving":"Dans de grandes roues, on apercoit 3 vues d’une ville. D’a bord, l’image est réaliste, mais de plus en plus l’image tourne de plus en plus. Les images sont aussi le symbole des implications différentes de “tourner en rond”, c.à.d. “disjoncter, peter les plomps”, “devenir fou”et aussi “retirer de la Vente”.","ontwerpers":"Pieter Meeuwissen"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Buurtschap Klein-Zundert est un des plus grands quartiers de Zundert. Surtout dans les années 60 et 70, ils collectionnaient de prix importants. Le quartier emportait la majorité de premiers prix de tous les quartiers: 16 fois! L'héraldique montre des tournesols, souvent sujet de leurs chariots.","vorigjaar":{"titel":"Vortex","prijs":"5","punten":"564"}}},{"type":"wagen","wagen":{"startnummer":"10","titel":"Silicose","omschrijving":"Entre les strates, où les kompels vont creuser, dans l’obscurité, si noire et où la lumière du jour n’existerait jamais. Entre les charbons et la poussière ,d’où ils font partie, des mains moites et rugueuses, où est nee la silicose.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg est un quartier extérieur qui se situe au nord de Zundert. Surtout dans les années quatre vingts ce quartier faisait bien dans la parade. Souvent, ils finissaient deuxième, sauf une fois: leur 'béguines' leur apportaient le premier prix en 1981. On les retrouve sur l'héraldique. ","vorigjaar":{"titel":"Orgues...","prijs":"13","punten":"478"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Cet ensemble, unique dans son genre, est innovateur et tradionnel. Avec le Baseler technique de tambour, les piccolos et lyras, on joue des pièces traditionnelles en de la musique moderne d’une manière pédante, avec des shows étourdissants et en uniformes chiques. Cet ensemble gagnait comme seul au monde, des titres de champion pour toutes les parties du Concours de la Musique Mondiale.","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"11","titel":"\"Spookhuis\"","omschrijving":"..............Boeeee","ontwerpers":"Robin Jochems et Robbert Borrias"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Ce quartier est situé à l'extérieur , nord-ouest de Zundert. L'héraldique montre leur tout premier prix: \"Moeders kroost \"[ progéniture maternelle] ou, mieux connu, comme le tigre de 2002, qui vole comme un spectre sur le chantier caractéristique du Heikant.","vorigjaar":{"titel":"Tecnica Di Natura","prijs":null,"punten":"-1"}}},{"type":"wagen","wagen":{"startnummer":"12","titel":"Des courses","omschrijving":"Liste des courses: \r\n5 tomates \r\n1 chou { vert\/ rouge} \r\n1 poivron rouge \r\ncrème anglaise- fromage {affiné} \r\ndu beurre \r\ndétergent {poudre} \r\nconfiture {fruits de bois} \r\nketchup \r\nbeurre de cacahuètes \r\ncubes de bouillon","ontwerpers":"Robin Schijfs et Ton van Beek"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Buurtschap Molenstraat a son chantier, juste derrière le ruisseau, à l'est de Zundert. Sur l'héraldique vous voyez le moulin, d'où la rue principale et le quartier portent le nom. [ce moulin se trouvait d'autrefois au centre de Zundert].","vorigjaar":{"titel":"Fanfare","prijs":"4","punten":"570"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Menace","omschrijving":"L’aigle Américain majestueux. L’icone de la prospérité occidentale et des possibilités illimitées.\r\nMais cet aigle est maintenant à son tour la proie de l’industrialisation progressée et de la société de consommation , marchante à pleine régime.\r\nSes terrains de chasse sont devenus des grandes décharges empoissonées des épaves de voitures, emballages de fastfood et des emballages perdues.\r\nA grande peine, il essaie de se maintenir…..Mais pour combien de temps encore?.....","ontwerpers":"Erwin Leenaerts, Mathieu Rombouts et Ronald Martens"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Au sud de Zundert, se trouve le village Wernhout, un des plus grands quartiers de Zundert. Dans les années 80, Wernhout gagnait 5 fois. Aussi dans les années de commémoration de Van Gogh, 2003 et 2015, ils remportaient le premier prix! Sur l'héraldique on voit Vincent Van Gogh, thème de 2003.","vorigjaar":{"titel":"Retouche!","prijs":"11","punten":"505"}}},{"type":"korps","naam":"Muziekvereniging Noordenveld","plaats":"Roden","land":"Nederland","link":"http:\/\/www.mvnoordenveld.nl\/","omschrijving":"Muziekvereniging Noordenveld connait un passé riche, dès leur fondation en 1925! Piccolos, flutes traversières, saxophones,et les sons chauds des cuivres, etc, donnent cet ensemble leur “sound”chaud. La percussion unit la musique classique et moderne. Leur tenue est basé aux uniformes de l’armée de Napoléon. Grand, fixe avec un grand logo sur le couvre-chef: le sjako.","foto":"noordenveld.jpg"},{"type":"wagen","wagen":{"startnummer":"14","titel":"Particulier","omschrijving":"“Particulier”se situe entre l’imagination et la réalité. Qui a vu cela dans le nature, ne l’oublirait jamais. Une carcasse, littéralement mouvée par les charognards. Laissez-vous enmener par ce spectacle. Votre fantaisie fera la suite….","ontwerpers":"Kees Oomen"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt est un des plus vieux quartiers de Zundert. Ils participaient pour la première fois en 1945, sous le nom \"Marché \", le quartier où se trouve la maison natale de Van Gogh. L'héraldique montre la statue de Vincent et son frère Théo [ de Zadkin ], située sur la place Van Gogh.","vorigjaar":{"titel":"Barriere d'eau","prijs":"15","punten":"429"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Un froid de canard","omschrijving":"Des mains tremblantes, petites fumées dans l’air de gel. Du vent, si froid, qu’on a l’ impression d’étre \r\ncoupé par des couteaux pointus. Est-ce qu’un jour on aurait chaud à nouveau?","ontwerpers":"Joël Sprenkels, Johan Raats et Hans Arnouts"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Buurtschap 't Stuk participe depuis 1965 et est un des plus jeunes quartiers. En 1993 ils emportaient la première place avec \"De gezichten van de Beijing opera \"[ les visages de l'opéra de Beijing] et en 2011 avec \"Astronautes \". Un des visages de l'opéra de Beijing, se trouve sur l 'héraldique.","vorigjaar":{"titel":"Apport!","prijs":"7","punten":"549"}}},{"type":"korps","naam":"Kamper Trompetter Korps","plaats":"Kampen","land":"Nederland","link":"https:\/\/www.kampertrompetterkorps.nl\/","omschrijving":"Lánnée dernière, on recevait Le Jong Kamper Trompetterkorps. Aujourd’hui, ce sont les seniors qui sont notre invités. Het Kamper Trompetter Korps est un groupe extrèmement populaire et pétillant. Des décorations d’or au Concours de la Musique Mondiale et des titres nationaux , confirment leur prestige unique. Le répertoire émouvant, une présence costaud et moderne donnent une splendeur extra à leur performance.","foto":"kamper.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Les Fourmis Carnassieres","omschrijving":"Des fourmis qui volent le plus possible des autres fourmis, qui prennent leurs proies à leur propre nid, qui rassemblent leurs proies et leurs objets précieux, dóù un nid assez négligé. Mais ce vol a l’air différent…..","ontwerpers":"Erik van Aert, Kevin Hereijgers et Lobke Hereijgers"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Achtmaal est une paroisse, qui fait partie de la parade depuis 1947. Son héraldique montre un kart, qui représente son huitième prix en 1996. A l'époque son meilleur résultat jamais. Pourtant, en 2008 Achtmaal finissait en deuxième!","vorigjaar":{"titel":"Enfermer","prijs":"17","punten":"416"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"SALETE","omschrijving":"La saleté est rassemblée. Les biceps, langue de guerre, menace. Voici les grands moyens. Mettez-vous à point. Préparez-vous. Ne lachez pas le pied. Battez-vous, contre ton imagination. Camouflez l’angoisse. Etonnez-vous de ce double menace. Ici arrive la guerre, à jamais vu la plus camouflée: SALETE.","ontwerpers":"Matti van Aert et Vivi van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"A l'ouest de Zundert, se trouve Buurtschap Veldstraat, un des quartiers intérieurs. L'héraldique montre \"Charlie Chaplin \", un classique de 1982.","vorigjaar":{"titel":"Sur la Hauteur","prijs":null,"punten":"-1"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Blanc\/noir, toujours partant pour des choses neuves, des défis, de la musique populair, cést Advendo de Sneek. Le groupe de musiciens enthousiastes veut amuser le public avec de la musique populaire et des shows remarquables. Advendo gagnait déjà des prix différents au Concours de la Musique Mondiale à Kerkrade et ils sont bien aimés dans notre Cortège.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"18","titel":"Unis","omschrijving":"\"Jusqu’à la mort nous sépare” n’est pas assez long pour l’amour qu’ils se sentent l’un et l’autre. Ils resteront ensemble dans leurs bras pour l’éternité. Mais est-ce que cette unité existerait encore après des centaines d’ánnées?","ontwerpers":"Ivo Dockx et Oscar Dockx"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Laer-Akkermolen est situé dans le nord-est de Zundert. Le moulin Akkermolen se retrouve dans l'héraldique, accompagné d'un image de Don Quichotte. Voilà son orgueil: Laer-Akkermolen a gagné en 1976. Au cours des cinq années passées Laer-Akkermolen était plusieurs fois dans le top cinq, dont trois fois un premier prix.","vorigjaar":{"titel":"Ludiques","prijs":"8","punten":"513"}}},{"type":"wagen","wagen":{"startnummer":"19","titel":"Etre Adule","omschrijving":"Ëtre adulé”suggère une ode a l’appréciation. Rien n’est plus vrai. Un tableau, inspiré de la maladie endémique.","ontwerpers":"Huub van Caam, Maikel van de Korput et Sander van Hooydonk"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"Le seul participant qui ne vient pas du village de Zundert est la communauté de Schijf. Auparavant il y avait une partie de cette paroisse qui appartenait à Zundert. C'est le plus jeune participant: leur entrée n'était qu'en 2009. L'héraldique montre un tourbier qui fait symbole de leur quartier.","vorigjaar":{"titel":"Faux Espoir","prijs":"3","punten":"577"}}},{"type":"wagen","wagen":{"startnummer":"20","titel":"Volatile","omschrijving":"Inspiré des chefs d’oeuvres de Robin \r\nWright.\r\n\r\nUn chariot à l’envers, où le chassis n’est pas en-dessous, mais au-dessus les fleurs. La carcasse légère s’envole et devient un elfe aux pissenlits volatils.","ontwerpers":"Erik van Elsacker, René Jochems et Dave Mutsters"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"De Berk est un quartier qui a été construit dans les années soixante-dix. Ce n'était qu'en 1979 que le quartier se séparait du quartier Helpt Elkander et participait à la parade. C'était surtout dans les années quatre vingt dix qu'ils ont gagné des prix, dont quatre fois le premier. Leur héraldique montre un bouleau, qui représente l'ancrage ferme dans le quartier.","vorigjaar":{"titel":"Contra","prijs":"14","punten":"434"}}}]}