{"jaar":"2016","taal":"fr","timestamp":1472552804,"data":[{"type":"korps","naam":"Bicycle Showband Crescendo","plaats":"Opende","land":"Nederland","link":"http:\/\/www.bicycleband.nl\/","omschrijving":"Une compagnie yoyeuse, en uniformes rouges\/bleus et sur des bicyclettes grandpère, typiquement Hollandaises, vous passent maintenant. Quelques vélos sont adaptés aux ínstruments. Bicycle Showband Crescendo de Opende, sous direction du tambour-maitre Mr.J.de Boer.","foto":"crescendo.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Le Géant Endormi","omschrijving":"Pendant des années la communauté de Rijsbergen faisait partie du duché Brabant. En guise de remerciement pour ces années glorieuses le village a fait construire un énorme lion d'or, référant à l'armoirie du duché. Un symbole qui se réflète à la nature autour du village de Rijsbergen. On l'appelle Le Géant Endormi.","ontwerpers":"Ruud Daems et Aaron Boot"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Zundert et son voisinage Rijsbergen forment une communauté depuis l'année 1997. En 2008 Rijsbergen participe pour la première fois. L'héraldique montre l'armoire de la commune et la mairie, qui est aussi un musée.","vorigjaar":{"titel":"De Worsteling","prijs":"13","punten":"492"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"Force Humaine 12","omschrijving":"Le climat est en train de changer grâce à l'intervention humaine. Une mer agitée est le décor de bateaux coulants qui sont des victimes de forces naturelles aussi bien que de forces humaines. C'est l'homme qui propulse la tempête vers Force 12: Force Humaine 12.","ontwerpers":"Ad Hereijgers, John Haast et Roel Wassenaar"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt elkander est un des plus grands quartiers de Zundert. Il collectionne toujours des hautes cotations. \"Contrapposto \" était bon pour le premier prix en 1992. Un prix très contesté à ce moment, mais aujourd'hui on a changé d'opinion.","vorigjaar":{"titel":"Geslepen","prijs":"3","punten":"616"}}},{"type":"wagen","wagen":{"startnummer":"3","titel":"Contra","omschrijving":"Le contramal, qui est un moule vide ayant des formes contradictoires. Il est rempli de matériel liquide, qui se transforme lentement en forme vaste modellée. Elle est encore blanche et neutre, mais prête à recevoir ses couleurs et se mettre au vivant.","ontwerpers":"Dave Mutsters, René Jochems et Erik van Elsacker"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"De Berk est un quartier qui a été construit dans les années soixante-dix. Ce n'était qu'en 1979 que le quartier se séparait du quartier Helpt Elkander et participait à la parade. C'était surtout dans les années quatre vingt dix qu'ils ont gagné des prix, dont quatre fois le premier. Leur héraldique montre un bouleau, qui représente l'ancrage ferme dans le quartier.","vorigjaar":{"titel":"Broederliefde","prijs":"9","punten":"519"}}},{"type":"korps","naam":"Drum en Showfanfare Jong Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"On reconnait immédiatement Advendo de Sneek Jeune a leurs costumes noirs-blancs. Cette année, représente par Jeune Advendo, un groupe de jeunes musiciens qui régalent le public de musique moderne, reconnaissable. Jeune Advendo est composé, les showgirls inclus, d'environ 65 garcons et filles, sous la direction du tambour-maitre Amarens Ringnalda. ","foto":"advendo_jong.jpg"},{"type":"wagen","wagen":{"startnummer":"4","titel":"Sur la Hauteur","omschrijving":"Pour cette profession on a besoin de bras musclés, d'un dos hyperfort et de nerfs solides. Ce laveur de vitres travaille à haute altitude: il lave les vitres d'un des plus hauts gratte-ciels du monde. Le dos vers les spectateurs, mais quand même bien visible dans les reflets de la vitre d'un côté et par la fenêtre de l'autre côté. C'est une profession extrême, laveur de vitres de hauts immeubles. Heureusement on en reçoit en retour une vue impressionnante et unique.","ontwerpers":"Barry Gommers et Matti van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"A l'ouest de Zundert, se trouve Buurtschap Veldstraat, un des quartiers intérieurs. L'héraldique montre \"Charlie Chaplin \", un classique de 1982.","vorigjaar":{"titel":"Gesproken Boekdelen","prijs":"17","punten":"455"}}},{"type":"wagen","wagen":{"startnummer":"5","titel":"Fanfare","omschrijving":"Des lignes lisses, des formes rythmiques et des couleurs vives. Les musiciens en uniforme de fanfare forment une image reconnaissable, surtout dans un défilé. Une enquête sur ces formes répétées a abouti à un schéma type contenant quatre vingt musiciens simplifiés illustrés. Une impression de cinq rangées de tambours marchants, des joueurs de cymbales et des trompettistes sur une feuille de papier égalisée. En chiffonnant cette feuille, le tortillon montrera des formes tridimensionnelles intérssantes. Une pagaie de marionnettes froisées, tout en contraste avec l'ordre qui caractérise normalement une fanfare.","ontwerpers":"Robin Schijfs et Gijs Martens"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Buurtschap Molenstraat a son chantier, juste derrière le ruisseau, à l'est de Zundert. Sur l'héraldique vous voyez le moulin, d'où la rue principale et le quartier portent le nom. [ce moulin se trouvait d'autrefois au centre de Zundert].","vorigjaar":{"titel":"Op zoek naar Van Gogh","prijs":"18","punten":"442"}}},{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"Ce corps se compose principalement d'instruments de percussion. DrumSpirit gagnait différents prix Européens et et est compté parmi les 10 meilleurs du monde. Les 30 talents jeunes se portent garants pour un show spectaculair et grandiose.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"6","titel":"Ludiques","omschrijving":"Sur, sous, entre et à travers l'un de l'autre. Un ensemble éblouissant de queues, corps, pattes et têtes. Ces renards ont l'air d'être ludiques!","ontwerpers":"Roy Verdaesdonck, Olav den Ridder et Niek van den Broek"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Laer-Akkermolen est situé dans le nord-est de Zundert. Le moulin Akkermolen se retrouve dans l'héraldique, accompagné d'un image de Don Quichotte. Voilà son orgueil: Laer-Akkermolen a gagné en 1976. Au cours des cinq années passées Laer-Akkermolen était plusieurs fois dans le top cinq, dont trois fois un premier prix.","vorigjaar":{"titel":"Arbeid","prijs":"4","punten":"610"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Submerger par le vent","omschrijving":"Voilà ce moment où vous sentez le vent autour de votre corps. Un vent fort, que l'on ne voit pas, mais on le sent d'autant plus. Uniquement ce vent. Comme s'il n'y a rien d'autre. Laissez le vent vous amener.","ontwerpers":"Gianni Ritchie et Jeroen Vriends"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap 't Kapelleke est un quartier à l'intérieur de Zundert, coté nord. Sur l'héraldique se trouve un figurant de \"Gulliver \"de J. Swift, de 1998, par où le quartier emportait, jusqu'`a maintenant, leur seule haute cotation, deuxième place.","vorigjaar":{"titel":"Vol Koren!","prijs":"14","punten":"485"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Enfermer","omschrijving":"Les films d'horreur: vous allez certainement reconnaître le suivant: vous préférez ne pas regarder seul, vous mettez les mains devant vos yeux et parfois vous regardez secrètement, ayant peur de voir des images imprévues qui reviendront certainement pendant les nuits. Vous controlez chaque coin de la salle deux fois, cherchant quelque chose qui ne sera jamais là.... quand même?","ontwerpers":"Marius Arnouts, Erik van Aert et Patrick Gommers"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Achtmaal est une paroisse, qui fait partie de la parade depuis 1947. Son héraldique montre un kart, qui représente son huitième prix en 1996. A l'époque son meilleur résultat jamais. Pourtant, en 2008 Achtmaal finissait en deuxième!","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"korps","naam":"Jong Kamper Trompetterkorps","plaats":"Kampen","land":"Nederland","link":"http:\/\/www.kampertrompetterkorps.nl\/jktk\/page\/","omschrijving":"Ce corps de jeunesse charmant est composé de filles et garcons, entre 8 et 16 ans. Ils étaient champions Néerlandais Show 2015 Ils sont énormement appréciés, voyant les plusieurs présentations sur beaucoup de manifestations aux Pays-Bas, mais aussi internationales. sous direction du tambour-maitre Fabian Bos.","foto":"jktk.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Actif!","omschrijving":"L'abeille mellifique est toujours active. Du lever au coucher du soleil elle vole aller retour. Toujours active. Et même dans son nid elle reste active. Occupée par la construction du nid d'abeille.","ontwerpers":"Jack Godrie, Astrid Graus et Jorick Jansen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind est situé dans le sud de Zundert et est l'un des plus anciens quartiers. Avant le nom Poteind, le quartier s'appelait 'Moleneind'. Le nouveau nom vient du surnom 'pot' du moulin sans ailes dans le quartier. L'héraldique montre ce moulin et leur premier prix en 1947 qui s'appelait 'reine des fleurs', qui indroduisait en fait le bourrer le coups. ","vorigjaar":{"titel":"Waanzin","prijs":"15","punten":"479"}}},{"type":"korps","naam":"Leinegarde Trompeter - Showkorps","plaats":"Neustadt am Rubenberge","land":"Duitsland","link":"http:\/\/www.leinegarde.de\/","omschrijving":"Trompeter-Showcorps Leinegarde de Neustadt am Rubenberge, Allemagne(Niedersaksen), existe depuis 1964 et était issu du Departement de Jeunesse de la Croix Rouge. Le corps se caractérise de plus de 50 ans, par sa diversité musicale, uniformes spéciales et choreographie, sous la direction du dirigent de corps Thomas Lupke.","foto":"leinegarde.jpg"},{"type":"wagen","wagen":{"startnummer":"10","titel":"Tecnica Di Natura","omschrijving":"Leonardo Da Vinci est connu non seulement comme peintre, mais aussi comme inventeur. Souvent, il utilisait ce qu'il trouvait dans la nature comme source d'inspiration. Voici l'invention que la nature nous a apportée.","ontwerpers":"Karel de Hoon, Robin Jochems, Robbert Borrias et John Marijnissen"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Ce quartier est situé à l'extérieur , nord-ouest de Zundert. L'héraldique montre leur tout premier prix: \"Moeders kroost \"[ progéniture maternelle] ou, mieux connu, comme le tigre de 2002, qui vole comme un spectre sur le chantier caractéristique du Heikant.","vorigjaar":{"titel":"Van Gogh","prijs":"5","punten":"600"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"Orgues...","omschrijving":"Ce duo musical venant de la scène Underground de Zundert publiait en 2016 une chanson s'appelant 'organe'….C'était une des chansons sur l'album éponyme, le troisième enregistrement studio, publié par le fameux label Window Mountain Records. Jusqu'ic les musiciens se sont concentrés sur les petites boîtes et les salles de fêtes. C'est le moment de penser plus grand. Les grands festivals les attendent! Leur propre soundsystem, qui est en vrai une organde de l'église, forme un décor parfait.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg est un quartier extérieur qui se situe au nord de Zundert. Surtout dans les années quatre vingts ce quartier faisait bien dans la parade. Souvent, ils finissaient deuxième, sauf une fois: leur 'béguines' leur apportaient le premier prix en 1981. On les retrouve sur l'héraldique. ","vorigjaar":{"titel":"StemmingsExpressie","prijs":"11","punten":"509"}}},{"type":"korps","naam":"Showkorps Excelsior","plaats":"Delft","land":"Nederland","link":"www.excelsior-delft.nl","omschrijving":"Depuis plus de 80 ans, Excelsior donne le ton à la fois en musique et show. La partie flute est spécifique pour le timbre des compositions. On reconnait immédiatement le sound d'Excelsior. En plus des piccolos et C-flutes, on distincte amplement les instruments à percussion et un ensemble musical de trompettes, saxophones, baritons et sousaphones.","foto":"excelsior_delft.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Vortex","omschrijving":"Des tourbillons, des cyclones et des tornades: jusqu'ici on n'en voit pas de grandes conséquences en Europe et aux Pays-Bas. Pour le moment. Car dimanche le 4 septembre il va y avoir un grand Vortex (mot anglais pour contre-courant). Un bâtiment gothique semble être complètement englouti dans cette tempête.","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Buurtschap Klein-Zundert est un des plus grands quartiers de Zundert. Surtout dans les années 60 et 70, ils collectionnaient de prix importants. Le quartier emportait la majorité de premiers prix de tous les quartiers: 16 fois! L'héraldique montre des tournesols, souvent sujet de leurs chariots.","vorigjaar":{"titel":"Diefstal","prijs":"10","punten":"516"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Courant Triphase","omschrijving":"Ils font leur chemin à travers le paysage: de grands pas forts, se luttant libre des câbles. Ces géants en fer apportent de la tension au delà de l'horizon.","ontwerpers":"Gezienus Bruining"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent se trouve tout au sud de Zundert, près de la frontière belge. Ils ont arrêté de participer en 1984, mais ont repris le fil en 2006. Leur héraldique montre le cheval de leur triomphe en 1980 qui s'appelait 'entrée en Troye'.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Bete Sauvage","omschrijving":"Dans le Serengeti et Masai Mara en Afrique des gnous migrent en masse, des millions en même temps, à travers la Savane, à la recherche d'herbe frais et d'assez d'eau. Pendant leur migration annuelle ils font face à de nombreux défis, entre autres la rivière Mara, qui forme un grand obstacle: la pluie et les crocodiles empêchent la traversée. Des milliers d'animaux se rassemblent au bord du fleuve et attendent le moment où l'un d'entre eux ose prendre le risque.","ontwerpers":"Martin Straver, Ronald van Loon et Dave Roelands"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand est un petit quartier entre Rijsbergen et Zundert. Il y a un lien entre Stuivezand et les éléphants: en 1975 leur 'parade des éléphants asiatiques' a gagné et en 2007 ils ont encore gagné, cette fois-ci avec leur 'MCE', représentant un éléphant violet qui mouiilait le public. Leur héraldique montre le premier éléphant de 1975 dans le sable très fin, ce qui explique le nom de cette communauté.","vorigjaar":{"titel":"Inventaris","prijs":"7","punten":"563"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Retouche!","omschrijving":"Pourquoi être content, si vous pourriez être beaucoup plus beau? Une beauté parfaite, une image idéale perfectionnée, qui n'est pas plus d'un clic d'ici. On polit, on plie, on défroisse, on perfectionne et on dévoile le mannequin qui se cache dans chacun d'entre nous. Des lèvres pleines, des yeux brillants et une peau impeccable, tout en harmonie avec les cheveux étincelants. Rien n'est impossible, vive la fabricabilité! Retouche!","ontwerpers":"Mathieu Rombouts, Ronald Martens et Erwin Leenaerts"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Au sud de Zundert, se trouve le village Wernhout, un des plus grands quartiers de Zundert. Dans les années 80, Wernhout gagnait 5 fois. Aussi dans les années de commémoration de Van Gogh, 2003 et 2015, ils remportaient le premier prix! Sur l'héraldique on voit Vincent Van Gogh, thème de 2003.","vorigjaar":{"titel":"Adieu Vincent, een afscheid in bloemen","prijs":"1","punten":"634"}}},{"type":"korps","naam":"Jubal Drum & Bugle Corps","plaats":"Dordrecht","land":"Nederland","link":"http:\/\/www.jubal.org\/","omschrijving":"Jubal de Dordrecht est un corps moderne de drum et bugle , composé de membres jeunes et enthousiastes, sous direction de drum majors Viktor van Maanen et Geurt Damsteegt.","foto":"jubal_dordrecht.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Faux Espoir","omschrijving":"'C'était en 1812 que les frères Grimm écrivaient 'La fille du roi et la grenouille'. Il s'agit des contradictions entre l'envie et l'amour, entre laid et joli. Voilà une version contemporaine de cette histoire: une grenouille qui attend le baiser qui le libérera. Qui va être le délivreur de sa misère?","ontwerpers":"Sander van Hooydonk, Huub van Caam et Maikel van de Korput"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"Le seul participant qui ne vient pas du village de Zundert est la communauté de Schijf. Auparavant il y avait une partie de cette paroisse qui appartenait à Zundert. C'est le plus jeune participant: leur entrée n'était qu'en 2009. L'héraldique montre un tourbier qui fait symbole de leur quartier.","vorigjaar":{"titel":"Stil-Leven","prijs":"6","punten":"579"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"Apport!","omschrijving":"On entend un petit splash au moment que la petite balle disparaît dans l'eau. Lex réagit instinctivement et plonge dans l'eau. Malgré ses longues pattes il a peur d'être devancé par ce petit teckel. Il doit y être au premier. Un dernier essai…..","ontwerpers":"Hans Arnouts, Joël Sprenkels, Johan Raats et Jack Schetters"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Buurtschap 't Stuk participe depuis 1965 et est un des plus jeunes quartiers. En 1993 ils emportaient la première place avec \"De gezichten van de Beijing opera \"[ les visages de l'opéra de Beijing] et en 2011 avec \"Astronautes \". Un des visages de l'opéra de Beijing, se trouve sur l 'héraldique.","vorigjaar":{"titel":"Stemmen","prijs":"2","punten":"626"}}},{"type":"korps","naam":"Drumfanfare Exempel","plaats":"Empel","land":"Nederland","link":"http:\/\/www.exempel.net\/","omschrijving":"En 2012, Drumfanfare Exempel était déjà présent et cette anné de nouveau. Fonde en 1967, Exempel s'est développé avec succès, à un orchestre important dans la région Brabant centre. Exempel porte des uniformes noirs-blancs avec des accents rouges. On retrouve leur origine Brabanconne distinctement dans le motif en damier sur la casquette de l'uniforme-gala.","foto":"exempel.jpg"},{"type":"wagen","wagen":{"startnummer":"18","titel":"Barriere d'eau","omschrijving":"Les animaux et l'eau: une belle combinaison intéressante. Voyez passer les chevaux dans l'eau et observez les réactions de ces animaux. Cela nous donne des images spectaculaires. Ce n'est pas pour rien que pendant des concours hippiques un élément populaire est le moment qu' ils sautent dans l'eau. C'est un de ces moments spéciaux qui a été capturé ici...la force des chevaux, la tension des cavaliers et évidemment l'eau.","ontwerpers":"Gerard van Erk"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt est un des plus vieux quartiers de Zundert. Ils participaient pour la première fois en 1945, sous le nom \"Marché \", le quartier où se trouve la maison natale de Van Gogh. L'héraldique montre la statue de Vincent et son frère Théo [ de Zadkin ], située sur la place Van Gogh.","vorigjaar":{"titel":"Zonne bloem","prijs":"19","punten":"440"}}},{"type":"wagen","wagen":{"startnummer":"19","titel":"Le buffle d'eau","omschrijving":"Le buffle d'eau est un animal autentique, une vache originaire de l'Asie chaude. De temps en temps, il cherche du rafraichissement dans l'eau ou dans la boue. Ce buffle se libère de l'eau avec force et on voit les insectes du marais, les petites poissons et les reptiles sur le dos, emportées de l'eau.","ontwerpers":"Harry van den Broek"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide est une communauté extérieure, juste en face de la rivière, au côté nord-est de Zundert. Autour de l'an 2000 ce groupe a gagné plusieurs prix et était de plus en plus populaire. L'héraldique montre les bras de fer, symbole de leur fierté qui s'appelait 'épreuve de force', construit en 1997.","vorigjaar":{"titel":"Veilinghuis Van Gogh","prijs":"12","punten":"505"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Plus de 25 ans, Pasveerkorps est un invité apprecié du Cortege Zundert. Les piccolos, flutes traversières et lyras y donnent ce son unique. Pasveerkorps, sous direction du tambour-maitre Raymon Torenbeek.","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"20","titel":"Transport Dangereux","omschrijving":"Les gens de Tiggelaar ont fait une grande découverte l'hiver dernier pendant leurs travaux de terrassement. Ils ont trouvé quelque chose qui devrait directement être cachée. C'est une sorte d'hibernation profonde. Les experts ne voient aucune raison de paniquer. Le défilé est l'occasion pour le transporter à un centre de recherche. Après quelques négociations on a trouvé une entreprise qui veut faire le transport dans le budget. La commune et la localité soulignent que cela va se passer en toute sécurité!","ontwerpers":"Marc van Beek, Johan van Trijp et Eefje Wagtmans-Goos"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Buurtschap Tiggelaar se situe dans l'agglomération, coté sud de Zundert. Le quartier est une diffusion du buurtschap Molenstraat. Dès 1993, ce quartier collectionnait 15 années consécutives le top 5, et 4 fois la première place. En 1999 ils emportaient le premier prix avec \"Zwerm \" [essaim], un chariot avec tous les pousseurs et les chassis en vue, de jamais vu! L'abeille sur l'héraldique vient de \"Zwerm \".","vorigjaar":{"titel":"De Nieuwe Lichting","prijs":"16","punten":"478"}}}]}