{"jaar":"2018","taal":"en","timestamp":1533848287,"data":[{"type":"korps","naam":"Jubal Drum & Bugle Corps","plaats":"Dordrecht","land":"Nederland","link":"http:\/\/www.jubal.org\/","omschrijving":"Jubal Drum & Bugle Corps is one of the oldest showbands in our country (1911). The band has won multiple national and European Field Show championships. Last month they were performing in the United States, today they’re in Zundert with a repertoire that is composed exclusively for the Corso. Enjoy the sounds of the hornline, the tight rhythms of the percussion section and the choreography and colours of the colour guard. ","foto":"jubal_dordrecht.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Iguana in(ter)action","omschrijving":"Are they real? Or fake?\r\nThey do move.\r\nHere’s a little lick, a whack of a wagging tail.\r\nBut don’t be scared: they don’t bite.\r\nBecause in the end, what moves them might be nothing more than a game…","ontwerpers":"Johan Raats, Jack Schetters, Joël Sprenkels and Hans Arnouts"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"'t Stuk has been participating since 1965 so is one of the youngest hamlets. It came first in 1993 with 'The Faces of the Beijing Opera' and in 2011 with 'Astronauts'. One of the faces from the Beijing Opera is on its heraldry.","vorigjaar":{"titel":"Piercing cold","prijs":"11","punten":"531"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"“Corso-Dahlia”","omschrijving":"A tractor decorated with dahlias pulls a trailer filled with dahlias from the flower field. This is a festive event that’s celebrated every year. The harvest of the dahlias is a moment of pride for the growers of every hamlet. They’re called ‘the flower men’. And now they are extras on the float to shower the people in the streets with dahlias.\r\nAn ode to the dahlia harvest.","ontwerpers":"Harry van den Broek"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"The residential area of De Berk (the birch) was built in the seventies and in 1979 it decided to split away from Helpt Elkander and to participate independently in the Corso. In the nineties it was awarded various high prizes, winning the first prize four times. Its heraldry depicts a birch tree and symbolises its deep roots in the hamlet.","vorigjaar":{"titel":"(F)light","prijs":"20","punten":"412"}}},{"type":"korps","naam":"Hertfordshire Showband","plaats":"Potters Bar","land":"Engeland","link":"http:\/\/www.hertfordshire-showband.org\/","omschrijving":"The Hertfordshire Showband is one of the UK’s most successful marching bands. The band has around 60 performers playing a range of brass, woodwind and percussion instruments. \r\nOne of the bands strongest assets is its versatile ability to perform in street parades and stage concerts. The band is extremely proud and privileged to perform at the Zundert Flower Parade, and to represent the United Kingdom on the international ‘stage’.","foto":"hertfordshire.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Overload","omschrijving":"A digital disease.\r\nMore and more people use it from the moment they get up, until they go back to bed: the smartphone.\r\nOur lives are digitalising and this is making us addicted to the device. Social media are keeping us informed. We hardly speak to each other in person anymore and are glued to our phones all day. \r\nIf this sounds familiar, you suffer from nomofobia.\r\nAnd maybe one day you’ll realise that it’s all becoming a bit too much.","ontwerpers":"Marli van Hassel, Lars van Hassel, Kyle Dictus and Wouter Marijnissen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind is located in the south of Zundert and is one of the oldest hamlets. The hamlet used to be called Moleneind (mill end). The name Poteind stems from the mill without sails, which was nicknamed the pot. This pot, together with 'The Flower Queen', their first prize in 1947 and for which Poteind introduced pushing the floats, can be found on the heraldry. ","vorigjaar":{"titel":"Boerenbont","prijs":"14","punten":"510"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"Clowning around","omschrijving":"Today Zundert is celebrating its Corso!\r\nParty time for everyone.\r\nLeave your sorrows behind.\r\nReality can wait.\r\nJust let go and clown around with us!","ontwerpers":"John Kimenai, Pascal Machielsen and Ronald van der Laag"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Located in the south of Zundert is the parish of Wernhout, one of Zundert's largest hamlets. In the eighties Wernhout won five times. Both of the van Gogh remembrance years, 2003 and 2015, were also won by Wernhout. Vincent van Gogh is the subject of their heraldry from their float in 2003. ","vorigjaar":{"titel":"Threatened","prijs":"3","punten":"629"}}},{"type":"wagen","wagen":{"startnummer":"5","titel":"Urbanisation","omschrijving":"This float represents the common ground of two worlds that are far apart. Because of its growth, a hermit crab is always looking for a larger shell. And as humans, we too are always looking for more space. Over time, villages expand or even grow into cities. \r\nThe hermit crab and man: always looking for more space to live in.","ontwerpers":"Sven Goossens"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent is located completely to the south of Zundert municipality, on the Dutch\/Belgian border. It stopped participating in 1984, but started once again in 2006. The heraldry of De Lent depicts 'the little horse' and is derived from its float 'Entering Troy' from 1980.","vorigjaar":{"titel":"Royal Zundert","prijs":"18","punten":"435"}}},{"type":"korps","naam":"Muziekvereniging Noordenveld","plaats":"Roden","land":"Nederland","link":"http:\/\/www.mvnoordenveld.nl\/","omschrijving":"Using a combination of copper and wood instruments, Showband Noordenveld has developed its own unique sound. This year, trombones have been added. Also part of the band - with musicians always clad in striking burgundy uniforms – is the enthusiastic colour guard group named N-motion, which has already achieved many successes during Winterguard competitions.","foto":"noordenveld.jpg"},{"type":"wagen","wagen":{"startnummer":"6","titel":"Crown Jewel","omschrijving":"This ‘Crown Jewel’ will show you our most important asset: our core. You can see us, or yourself, as part of the community. We are the crown jewel. Without the unbridled commitment of our community, the Corso would never have become what it is today. We must cherish this and be proud of it. Now shine, shimmer or glow and be a crystal for just one moment.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is a real \"outer\" hamlet and is located to the north of Zundert. It was mainly in the eighties that Raamberg really had to be taken into account. It frequently nearly came first, with the exception of 'The Little Beguines' which won in 1981 and which features on the heraldry.","vorigjaar":{"titel":"Black Lung","prijs":"8","punten":"547"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Boscherean","omschrijving":"Ingredients:\r\nTake a pinch of Bosch, a touch of Seven Fingers and some turbulent waves. Add a key, some stairs, an owl, a buoy and a few birds. Finish off with strange creatures and daredevils. Sprinkle with flowers and serve with a delicious musical sauce.\r\nThe result: BOSCHEREAN\r\nA surrealistic float with a hint of Jeroen Bosch.","ontwerpers":"Gerard van Erk and René Jochems"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is a small hamlet between Zundert and Rijsbergen. The hamlet has a thing for elephants: in 1975 it won with 'Eastern Elephant Parade' and in 2007 it won again with an elephant: this time with 'MCE'. The elephant from 1975 is depicted on the heraldry in shifting sand, from which the hamlet derives its name.","vorigjaar":{"titel":"Weave","prijs":"16","punten":"474"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Serene","omschrijving":"The hamlet of Rijsbergen is participating in this year’s Corso with ‘Serene’ a design by two experienced designers who have joined forces.\r\nThey’ve chosen to create an oasis of calm in the parade. While others focus on noise and fuss, they take a different turn. With continuous movement, the simulation of peace: serenity.","ontwerpers":"Gijs van den Bemd and René de Theije"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Since 1997 Zundert and Rijsbergen have formed one municipality. From that time the idea had been around for Rijsbergen to participate in the Corso, which became a fact in 2008. The heraldry for Rijsbergen shows its old coat of arms and the town hall, which is now being used as a museum. ","vorigjaar":{"titel":"Senza!","prijs":"6","punten":"573"}}},{"type":"korps","naam":"Drum and showband Adest Musica","plaats":"Sassenheim","land":"Nederland","link":"http:\/\/www.adestmusica.nl","omschrijving":"Adest Musica is a drum and show ensemble that consists of over 60 musicians and has been among the top bands, on both a national and international level, since the 80’s. By combining outstanding musical qualities with a tight performance, this band from the Dutch Bollenstreek leaves a lasting impression wherever it goes. Not in the last place because of the amazing uniforms with black busbies, derived from the tunics of the Royal Grenadiers.","foto":"adest_musica.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Made in China","omschrijving":"The Chinese dragon has been the symbol of China for ages. It uses its protective powers, wisdom and meekness to bring prosperity and happiness. Modern China has become a powerful dragon on the world stage.\r\nWill China turn into a cruel and destructive western dragon, or will it remain loyal to its eastern symbol? After all, Chinese dragons don’t breathe fire.","ontwerpers":"Hans Vriends and Frank van Baal"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Markt is one of the oldest hamlets in Zundert. In 1945 it participated in the Corso for the first time under its current name. It is also the hamlet in which Vincent van Gogh was born. The heraldry is illustrated with the sculpture of Vincent and his brother Theo which is situated on the van Goghplein.","vorigjaar":{"titel":"Bizonder","prijs":"10","punten":"533"}}},{"type":"wagen","wagen":{"startnummer":"10","titel":"Explode","omschrijving":"‘Explode’ shows fragments of the moment right after an explosion.\r\nFragmented. Shattered. Stylized.\r\nChaos and rhythm fighting for attention.\r\nSearch and you will find.\r\nThe cause is lurking.","ontwerpers":"Jos van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"In the west of Zundert is Veldstraat, one of Zundert's \"inner\" hamlets. The heraldry depicts 'Charlie Chaplin', a Veldstraat classic from 1982. ","vorigjaar":{"titel":"TROOP","prijs":"15","punten":"497"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"Corsornado","omschrijving":"Destructive, threatening, dark. But also irresistibly attractive. The Corsornado leaves a trail of destruction, swirling over the Zundert flower fields.\r\nAn interesting and powerful force of nature, ominous in character.\r\nShowing its true face through the dahlias it has uprooted.","ontwerpers":"Joost van Puijenbroek and Ad Quirijnen"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Klein-Zundertse Heikant is a real \"outer\" hamlet in the north-west of Zundert. Its heraldry depicts its first first prize: 'Mother's Offspring', a tiger and her cubs from 2002, which as a sort of ghost still hovers over their characteristic construction site. ","vorigjaar":{"titel":"Haunted House","prijs":"13","punten":"518"}}},{"type":"korps","naam":"Drumfanfare Exempel","plaats":"Empel","land":"Nederland","link":"http:\/\/www.exempel.net\/","omschrijving":"Exempel has its home base in Empel, near ‘s-Hertogenbosch, and will represent the province of Brabant this Corso. In 2017, the band celebrated its 50th anniversary. It consists of musicians from the Central Brabant region. Exempel presents itself to the audience in sharp-cut black gala uniforms of which the colours, those of the flat caps in particular, refer to the Brabant roots of the band.","foto":"exempel.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Mother Nature","omschrijving":"Human use, population and technology have reached that certain stage where Mother Nature no longer accepts our presence with silence.","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is one of the largest hamlets in Zundert and is always in the running for a high classification. It has gained a first place some twelve times. The heraldry depicts a detail from 'Torso Contraposto', which won the first prize in 1992. Not everyone was happy with this prize at the time but these days people's thinking has changed.","vorigjaar":{"titel":"Under attack","prijs":"2","punten":"635"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Façade","omschrijving":"Divine abundance, infinite opulence.\r\nA deceptive appearance, a sham.","ontwerpers":"Robin Schijfs and Gijs Martens"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Hamlet Molenstraat has its construction sight just across the brook, to the east of Zundert. The heraldry shows the mill after which the Molenstraat and the hamlet are named (which used to be situated in the centre of Zundert).","vorigjaar":{"titel":"Groceries","prijs":"4","punten":"619"}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Out of Space","omschrijving":"After having been on a space mission, astronauts Bill, John and Mike return to earth. The plans for their landing needed to be adapted due to bad weather over the Atlantic Ocean. They ended up in the North Sea, just miles from the Dutch coast. Their European allies will now give them a heroes’ reception before they return home. Please welcome them with a hearty applause!","ontwerpers":"Johan van Trijp, Marc van Beek and Freek de Bruijn"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Tiggelaar is an \"inner\" hamlet (it's located within the built-up area) in the east of Zundert. It was formerly part of hamlet Molenstraat. From 1993 Tiggelaar was in the top five for fifteen consecutive years, coming first four times. In 1999 it won with 'Swarm', a float with all the pushers and the undercarriage in sight. The bee on the herealdry is derived from 'Swarm'.","vorigjaar":{"titel":"Under the Skin","prijs":"12","punten":"527"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"The last Yeti","omschrijving":"Yeti, the abominable snowman: is it real? We, the people, long for inspiration, wonder and mystery. But how much longer can we draw imagination from the beauty of nature and all its secrets? By 2018, thousands of animals are on the verge of extinction. What price do we pay for our desire for beauty?\r\nAnd how clear is your conscience?","ontwerpers":"Huub van Caam, Maikel van de Korput and Sander van Hooydonk"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"The only participant in the Corso which does not originate from the municipality of Zundert is the parish of Schijf. In earlier times a part of Schijf did however fall under Zundert. Schijf is the youngest hamlet of them all, it first competed in the Corso in 2009. The heraldry depicts an inhabitant of Schijf, the peat cutter.","vorigjaar":{"titel":"On a pedestal","prijs":"1","punten":"645"}}},{"type":"korps","naam":"Showband Takostu","plaats":"Stiens","land":"Nederland","link":"http:\/\/www.takostu.nl\/","omschrijving":"A tight performance full of improvisation, humor and flexibility: Showband Takostu Stiens always knows how to entertain the audience with a variety of music. The band consists of 44 young musicians with an average age of 18. The composition of instruments is quite unique: a combination of percussion, piccolos, flutes and mallets, resulting in a unique Takostu sound.","foto":"takostu.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Momentum","omschrijving":"“An underground composition. Captured at slow shutter speed.”","ontwerpers":"Yoran Jochems and Wesley van Genk"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"'t Kapelleke is an \"inner\" hamlet to the north of Zundert. On the heraldry is an extra 'From Swift's Gulliver' from 1998 with which Kapelleke won their highest prize until now (second place).","vorigjaar":{"titel":"Screen Print","prijs":"9","punten":"546"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"Plague doctor","omschrijving":"17 Augustus 1349 \r\n\r\nDuring my evening round, we’ve picked up a young couple that had lost the battle with the plague. I’ve lost count. The cemetery is overflowing. A mass grave was the only option for the two, even though they were still breathing. To wait any longer would be pointless. It was just a matter of time.\r\n\r\nGod rest their souls.\r\n\r\nGiovanni Salvatore,\r\nplague doctor in Firenze","ontwerpers":"Fedde van Erk and Jorrit Havermans"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Klein-Zundert is one of the largest hamlets in Zundert. It was awarded high prizes primarily in the sixties and seventies. The hamlet has won the most first prizes of all: an amazing sixteen times. The heraldry depicts the sunflowers which frequently appear on its floats.","vorigjaar":{"titel":"As the World Turns","prijs":"5","punten":"576"}}},{"type":"wagen","wagen":{"startnummer":"18","titel":"Wave","omschrijving":"A repetitive kinetic movement.\r\nThe wave can be encountered all over the world.\r\nTake a look at this creation and find your own wave.","ontwerpers":"Marius Arnouts, Patrick Gommers and Maurice Konings"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Hamlet Achtmaal is a parish which has faithfully participated in the Corso since 1947. Its heraldry depicts the go-kart which won the eighth prize in 1996. At that time it was its best classification ever, but in 2008 they won second prize.","vorigjaar":{"titel":"Raiding army ants","prijs":"17","punten":"471"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Black and white, always up for something new, not afraid of challenges, recognisable music: that’s Advendo Sneek. This enthusiastic group of musicians wants to entertain and please the crowd, at home and abroad. Their list of performances and awards is impressive. Advendo, with its characteristic white furry hats, is famous for being a progressive and innovative band. This is emphasized in shows and street performances by striking routines and contemporary music.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"19","titel":"Gold Wood","omschrijving":"The Surinamese jungle is being taken over by prospectors. They’re using brute force while searching for shiny gold. The jungle is defenseless… or is it? Gold Wood!","ontwerpers":"Gianni Ritchie and Jeroen Vriends"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Hamlet Laer-Akkermolen is located in the north-east of Zundert. The mill referred to in its name can be found on their heraldry, together with the image of Don Quixote. This was a float which won the Corso in 1976. In recent years Laer-Akkermolen has always been in the top five, winning three first prizes.","vorigjaar":{"titel":"Bound","prijs":"19","punten":"429"}}},{"type":"wagen","wagen":{"startnummer":"20","titel":"ON|OFF","omschrijving":"ON|OFF is not just the title of this float, it’s also the process through which this household appliance works. Everyone knows and uses this cleaning device. But replicating it at this size gives it an entirely new meaning. \r\nWorkmen bring this household appliance to life to leave the streets of Zundert spotlessly clean. \r\nExperience the power or this immense device, controlled by the strength of men.","ontwerpers":"Jeremy van Nijnatten"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is a real \"outer\" hamlet, just over the brook in the north-east of Zundert. Around the year 2000 Laarheide received good prizes and created a distinct profile for itself. The heraldry shows the arm wrestlers from the 'Trial of strength', the float it built in 1997. ","vorigjaar":{"titel":"Chased away!","prijs":"7","punten":"568"}}}]}