{"jaar":2015,"taal":"nl","data":[{"type":"korps","naam":"Samba!","plaats":"Breda\/Bergen op Zoom","land":"Nederland","link":"http:\/\/www.santola.nl\/","omschrijving":"Samba! is een samenwerking van de sambabands Maisquenada en Percussao uit Breda en Santola uit Bergen op Zoom. Eerder gezien in het corso in 2008, als onderdeel van de wagen ‘Samba’ van Buurtschap Tiggelaar. Nu verzorgen zij de opening in een wervelwind van slagwerkritmes, waarbij je niet stil zult kunnen blijven staan. Laat je meevoeren naar zonnige oorden en geniet onbezorgd van een stukje Brazilië in Nederland!","foto":"santola.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Broederliefde","omschrijving":"“Bij alles wat Theo voor zijn broer heeft gedaan, is er wellicht geen beter bewijs van zijn zelfopoffering dan dat hij het twee jaar volhield om met Vincent samen te leven.\r\nBroederliefde is een gouden goed.”","ontwerpers":"Erik van Elsacker, Dave Mutsters en René Jochems"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"Voordat Rijsbergen mee ging doen, was De Berk nog de jongste buurtschap van Zundert. Ze begon haar geschiedenis in 1979 en beleefde in de jaren negentig een sterke periode met diverse eerste prijzen. Het wapenschildje toont de berkenboom en staat voor de stevige verankering in de buurtschap.","vorigjaar":{"titel":"Tokkelen","prijs":"2","punten":"615"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"StemmingsExpressie","omschrijving":"Stemmingen ze beïnvloeden dat wat we ervaren, op een goede dag ervaar je het leven vrolijk als een stralende boom vol met bloesem, op een donkere dag is deze boom zwaar en depressief. Als iets de expressiviteit van van Gogh beïnvloede waren het wel zijn stemmingswisselingen. En vele van zijn werken worden gekenmerkt door de stemming van die bepaalde periode. \r\n\r\nVan Gogh schilderde door heel zijn Carriere bepaalde beeltenissen steeds weer en graag had hij enkele van zijn eerdere werken later geschilderd met de kennis en techniek die hij vergaarde in de loop der jaren. 12 jaar geleden ontwierp Yuri Dils samen met Mark & Hans Hereijgers de wagen StemmingsExpressie voor Buurtschap de Berk, nu 12 jaar later ontwerpt Yuri weer StemmingsExpressie nu voor Buurtschap Raamberg. Yuri heeft terug gekeken op het ontwerp van 12 jaar geleden, met de gedachte hoe zou dat ontwerp er voor hem anno 2015 uitzien.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is een buitenbuurtschap gelegen ten noorden van Zundert. De beeltenis van haar enige eerste prijs, \"De Begijntjes\", is terug te zien op het wapenschildje.","vorigjaar":{"titel":"Comic","prijs":"20","punten":"433"}}},{"type":"korps","naam":"Koninklijke Harmonie Ons Verlangen","plaats":"Beverst","land":"Belgie","link":"http:\/\/www.harmonie-onsverlangen.be\/","omschrijving":"Ons Verlangen’ heeft als doel om hoogstaande optredens te verzorgen en om het publiek te amuseren. ‘Ons Verlangen’ is uniek door het samenspel tussen het harmonieorkest, drumband en het doedelzakkenkorps. Gezamenlijk vormen zij samen een prachtig en uniek geheel van meer dan negentig muzikanten. Vandaag nemen ze deel aan de corso-optocht en we hopen dat ze straks met veel fierheid terug kunnen kijken op dit optreden. De Koninklijke Harmonie ‘Ons Verlangen’ wordt geleid door drumbandinstructeur Jeroen Bellings.","foto":"ons_verlangen.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Vol Koren!","omschrijving":"Vol Koren! is een eigentijdse vertaling van één van Vincent’s bekendste schilderijen “Korenveld met kraaien”. Zodra de grote kraai zijn vleugels uitslaat zal er te zien zijn hoe hij het korenveld met zich meedraagt.","ontwerpers":"Wesley van Genk en Maikel van Overveld"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap 't Kapelleke is een binnenbuurt aan de noordkant van Zundert. Het wapenschild toont een detail uit \"Uit Swift's \"Gulliver\" uit 1998, waarmee 't Kapelleke de vooralsnog hoogste klassering (tweede prijs) uit haar geschiedenis behaalde.","vorigjaar":{"titel":"\"Vergane Glorie\"","prijs":"19","punten":"472"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"Arbeid","omschrijving":"De grove verftoetsen, zo dik als woeste aarde. \r\n\r\nVan Gogh begeerde het om het zware leven van de arbeiders vast te leggen. \r\nAfgebeeld alsof ze geschilderd zijn, met de aarde waarin ze zaaien.\r\n\r\nLaer-Akkermolen Bouwt dit jaar “Arbeid” een ode aan het zware arbeidersleven.\r\nDe noestige arbeiders, getekend door het zware leven. \r\nHun gezichten gevangene in de grove aarde waarin ze werken.","ontwerpers":"Rick van Strien"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Buurtschap Laer-Akkermolen is gelegen aan de noordoostkant van de kom van Zundert. Het heraldiekteken toont de Akkermolen, waar de buurtschap naar vernoemd is, met het silhouet van Don Quichotte, een klassieker uit 1976.","vorigjaar":{"titel":"Haute Cuisine***","prijs":"3","punten":"612"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Al meer dan 25 jaar is het Pasveerkorps een graag geziene gast tijdens ons corso. Al sinds de jaren '70 behoort het korps tot de top. Met behoud van tradities is Pasveer nog altijd innovatief in haar doen en laten. De piccolo's, dwarsfluiten en lyra's geven dit korps een uniek karakter. Naast de eigen interpretatie van klassieke muziekstukken speelt Pasveer ook hedendaagse muziek op een eigenwijze manier. Het Pasveerkorps staat onder leiding van tamboer-maître Raymon Torenbeek","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"5","titel":"Veilinghuis Van Gogh","omschrijving":"De veilingmeester tracht de schilderijen aan het publiek te verkopen. Wie Biedt? Wie biedt \tmeer? VERKOCHT! Of toch niet?","ontwerpers":"Brian Boot en Gerard van Erk"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is een Zundertse buitenbuurt, gelegen aan de oostkant van Zundert, aan de overzijde van de Aa of Weerijs. Het heraldisch teken symboliseert het krachtige collectief van de kleine buurtschap en is gebaseerd op het ontwerp 'Krachtmeting' uit 1997.","vorigjaar":{"titel":"Speeldoosje","prijs":"17","punten":"493"}}},{"type":"wagen","wagen":{"startnummer":"6","titel":"Stil-Leven","omschrijving":"Vincent van Gogh schilderde in zijn leven een aantal werken waarin klaprozen en vlinders te bewonderen zijn. Enkele weken voor zijn dood schilderde hij een van zijn mooiste stillevens, ‘Vaas met klaprozen en madeliefjes’. Samen met een ander werk ‘klaprozen en vlinders’ gaven deze werken de ontwerpers de inspiratie om een bijzondere ode aan Vincent van Gogh te maken. De kwetsbaarheid en teerheid van de klaproos en de vlinder zijn mooi en treffend in relatie tot het leven van Vincent van Gogh.\r\nGeen ander dier of insect is zo symbolisch geworden voor het proces van transformatie en gedaante verwisseling als de vlinder. Elke dag transformeren we, elke dag veranderen we. Het ontstaan van een vlinder is de geboorte van een nieuwe werkelijkheid.\r\nBeleef de transformatie in ‘Stil - Leven’ !","ontwerpers":"Huub van Caam en Maikel van de Korput"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"De jongste loot aan de stam van het corso is kerkdorp Schijf (dat eigenlijk bij de gemeente Rucphen hoort). Schijf doet mee met het corso sinds 2009. De heraldiek toont het 'Schijvenaertje', de turfsteker.","vorigjaar":{"titel":"KRAB","prijs":"5","punten":"605"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Zonne bloem","omschrijving":"\" Denk je aan van Gogh, denk je aan Zonne bloem\"\r\n\" Denk je aan Zonne bloem, denk je aan van Gogh\"","ontwerpers":"Toos Dekkers"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt is een van de oudste buurtschappen van Zundert en feitelijk de geboortebuurt van Vincent van Gogh. Hij en zijn broer Theo zijn dan ook terug te vinden op het wapenschildje.","vorigjaar":{"titel":"VERDRAAID","prijs":"4","punten":"610"}}},{"type":"korps","naam":"Showband Jubal","plaats":"Zwolle","land":"Nederland","link":"http:\/\/www.jubalzwolle.nl\/home","omschrijving":"Na een aantal jaar van afwezigheid is ‘Jubel’ weer terug in Zundert. De showband bestaat uit drie onderdelen, die samen zorgen voor de typische ‘Jubal look-and-sound’: de brass, de percussie en de colorguards. De showband brengt eigentijdse muziek gecombineerd met een verrassende show in originele uniformen met een moderne en stoere uitstraling. De colorguards verrijken de muziek met behulp van vlaggen, sabels of andere materialen. Showband Jubal staat vandaag onder leiding van drummajor Vincent Hagedoorn.","foto":"jubal.jpg"},{"type":"wagen","wagen":{"startnummer":"8","titel":"De Worsteling","omschrijving":"Het jaar beginnen met goede moed, maar in de donkere periodes verstrikt raken in een alsmaar terugkerende depressie.\r\n\r\nVechtend met de emoties een uitvlucht zoeken in het witte doek, dat vol moet komen te staan met de meest heldere en vrolijke kleuren.\r\n\r\nMaar lukt dat wel in de winter? In de donkere maanden, waarin geen vrolijke kleur te bekennen is?\r\n\r\nSteeds probeer je je heil ergens anders te zoeken. Maar eenmaal aangekomen zijn de donkere periodes niet beter, maar juist teleurstellender.\r\n\r\nWaardoor de worsteling met emoties steeds heftiger wordt...","ontwerpers":"Aaron Boot, Jan Bosma en Ruud Daems"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Rijsbergen is een dorp gelegen ten noorden van Zundert. Al sinds de samenvoeging van Zundert en Rijsbergen tot een gemeente in 1997 wordt gesproken over deelname van Rijsbergen aan het corso. Sinds 2008 doen ze officieel mee aan het corso.","vorigjaar":{"titel":"Bijvangst","prijs":"16","punten":"497"}}},{"type":"wagen","wagen":{"startnummer":"9","titel":"Gesproken Boekdelen","omschrijving":"‘’Op een dag nam ik een stuk papier,\r\nmijn pen vloeide zoals water in een rivier.\r\nNadat ik een heleboel letters had geschreven\r\nmoest ik er alleen nog een postzegel op kleven.\r\nOp een dag kreeg ik een brief terug,\r\noooh ... wat klopte mijn hart vlug.\r\nHopelijk zien we elkaar op een dag eens weer,\r\ndan gaat mijn hart weer op en neer.”","ontwerpers":"Roy Verdaesdonck en Koen Zagers"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"Aan de westzijde van Zundert bevindt zich buurtschap Veldstraat, een van Zundertse binnenbuurten. Het wapenschildje toont 'Charlie Chaplin', een Veldstraatse klassieker uit 1982.","vorigjaar":{"titel":"Censuur","prijs":"15","punten":"498"}}},{"type":"korps","naam":"Jeugdshowband Irene","plaats":"Ede","land":"Nederland","link":"http:\/\/www.irene.nl\/","omschrijving":"Vorig jaar was Showband Irene te gast in Zundert. Vandaag is het de beurt aan de jeugd. Door de groei van de vereniging werd in 1981 besloten om een aparte jeugdafdeling te starten wat de start van de jeugdshowband Irene betekende. De jeugdshowband zal, naast hun gewone repertoire, op gepaste momenten ook een nummer doen uit hun show ‘Ecplise’. Jeugdshowband Irene staat onder leiding van lady-maître Merel Harsevoort.","foto":"irene_jeugd.jpg"},{"type":"wagen","wagen":{"startnummer":"10","titel":"Stemmen","omschrijving":"De directe inspiratie voor de wagen van ’t Stuk 2015 komt uit een brief van Van Gogh aan z’n broer Theo, die hij geschreven heeft toen hij verbleef in het psychiatrische ziekenhuis in Saint-Rémy-de-Provence in 1898. Hierin heeft hij het volgende geschreven: “Ik bemerk bij anderen dat, net als bij mij, ook zij geluiden en vreemde stemmen hebben gehoord tijdens hun crises, dat dingen ook leken te veranderen voor hun ogen”.\r\n\r\nHet ontwerp van dit jaar gaat over deze stemmen en geluiden en heeft dus in feite als thema schizofrenie. We beelden een groot hoofd uit met daarin verschillende persoonlijkheden. Dit doen we door het hoofd een wanhopig schreeuwende uitdrukking te geven, waarbij het hoofd vervormd wordt en vervolgens vanuit z’n mond als een spiraal overloopt in andere hoofden. Deze spiraal loopt naar binnen in z’n hoofd waardoor je als kijker als het ware z’n hoofd met verschillende persoonlijkheden in wordt getrokken. Vervolgens zal het hoofd in het voorbijgaan door middel van geluid en beweging langzaam steeds drukker en chaotischer worden. Uiteindelijk komt in het hoofd de waanzin tot uitbarsting waarbij in een climax de persoonlijkheden in z’n hoofd naar buiten komen. \r\nZoals eerder gezegd hebben we geen directe link naar van Gogh gemaakt in de zin dat we hem zelf of zijn schilderijen uitbeelden, maar in de wagen zitten wel nog een aantal verwijzingen naar het Van Gogh-thema: het achterhoofd bestaat eigenlijk uit een hele hoop kraaien, waarmee we de zwartgalligheid en wanhoop van Van Gogh uit willen beelden.","ontwerpers":"Joël Sprenkels, Jack Schetters, Hans Arnouts en Johan Raats"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Het gebied tussen Veldstraat en Molenstraat is het domein van buurtschap 't Stuk. Het is een van de jongere buurtschappen. Het wapenschildje toont een fragment van hun eersteprijswinnaar 'De gezichten uit de Beijing Opera' uit 1993.","vorigjaar":{"titel":"Deep Sea Explorers","prijs":"8","punten":"577"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"Impressions de Vincent","omschrijving":"Vier stemmingen uit het leven van Van Gogh in de sfeer van de seizoenen:\r\nzijn uitbundigheid, zijn zomerse drift, zijn melancholie en zijn depressies,\r\ndie Vincents leven totaal op zijn kop zetten.","ontwerpers":"Harry van den Broek, Adri Matthijsen, Hans Jochems, Hans van Nederkassel, Marius Arnouts, Patrick Gommers en Erik van Aert"},"buurtschap":{"naam":"Achtmaal \/ De Lent","afkorting":"ADL","omschrijving":"Speciale samenwerking tussen de twee buurtschappen Achtmaal en De Lent voor het Van Gogh Corso 2015.\r\n\r\nAchtmaal is een van de vijf kerkdorpen van de gemeente Zundert in het zuidwesten tegen de Belgische grens. Het wapenschildje verbeeldt een van de speelsere ontwerpen van deze buurtschap uit de jaren negentig.\r\n\r\nBuurtschap De Lent ligt ten zuiden van Zundert onder Wernhout tegen de Belgische grens. Het wapenschildje laat een detail zien van het ontwerp 'Intocht in Troje' uit 1980.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"Zoals de naam van dit korps al doet vermoeden, bestaat het voornamelijk uit percussie en slagwerk, waarbij hoogwaardigheid en amateurperformance in elkaar versmelten. DrumSpirit neemt een unieke plaats in het Europese percussielandschap in en werd beloond met verschillende Europese Awards en een top 10 rangschikking op wereldvlak. Net zoals vorig jaar, komt DrumSpirit om een nieuw marchingconcept aan u te showen. De dertig jonge talenten staan garant voor een daverende en overweldigende show.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Waanzin","omschrijving":null,"ontwerpers":"Erwin Braspenning"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind, gesitueerd aan de zuidkant van de kom van Zundert, is een van de oudste Zundertse buurtschappen. De pot was de bijnaam voor de molen zonder wieken die nu terug te vinden is op het wapenschildje onder de bloemenkoningin, de wagen waarmee Poteind in 1947 het duwen introduceerde in het corso.","vorigjaar":{"titel":"Trots","prijs":"11","punten":"524"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Inventaris","omschrijving":"Van Gogh heeft zijn 37-jarige leven op 39 plaatsen gewoond, nergens voelde hij zich op zijn gemak.\r\nVaak schilderde hij interieurs, zijn eigen kamertje of de café’s die hij bezocht. Buurtschap Stuivezand is op zoek gegaan naar deze inventaris via Social media, Marktplaats, kringlopers en rommelmarkten. De huidige bewoners van de voormalige adressen zijn aangeschreven. \r\nIn alle van Goghdorpen zijn in totaal 900 meubels verzameld welke vervolgens de bouwstenen van de wagen vormen. Elk meubelstuk is geinventariseerd, genummerd en gelabeld. Deze gegevens zijn gebundeld in een catalogus, die je op deze pagina<\/a> kunt bekijken.","ontwerpers":"Gijs Martens en Ton van Beek"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is een kleine buitenbuurt, gelegen tussen Zundert en Rijsbergen. Op het wapenschildje is een detail uit 'Oosterse Olifantenparade' uit 1975 afgebeeld, in het stuifzand waaraan de buurtschap haar naam ontleent.","vorigjaar":{"titel":"Rush hour","prijs":"18","punten":"489"}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Adieu Vincent, een afscheid in bloemen","omschrijving":"„De laatste dagen van Van Gogh’s leven zijn een verhaal van wanhoop, depressie en langdurig lijden.\r\nOnwaardig voor een kunstenaar van zijn formaat.\r\n\r\nBuurtschap Wernhout geeft de beroemdste inwoner van Zundert liever een eervol vaarwel.\r\nIn het harnas gestorven, temidden van de velden waarin hij werkte en leefde. \r\nOmringt door de natuur die hij zo bewonderde. \r\nEen afscheid in het bijzijn van zijn grootste liefde.\r\nEen afscheid in bloemen.\"","ontwerpers":"Erwin Leenaerts, Mathieu Rombouts en Ronald Martens"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Ten zuiden van Zundert ligt het kerkdorp Wernhout, een van Zunderts grootste buurtschappen. In het Van Goghjaar 2003 veroverde Wernhout de eerste prijs met \"Triade van Gogh\" die ook terugkomt op het wapenschildje van de buurt.","vorigjaar":{"titel":"Koekoek!","prijs":"6","punten":"597"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"De vaste bezoeker herkent dit korps aan hun zwart-wit gekleurde pakken. Advendo is al vele jaren een vaste waarde binnen onze corso-optocht. Het korps staat bekend als een vooruitstrevend en vernieuwend korps en benadrukt dit in haar shows door verrassende elementen en figuraties. Het uitgangspunt blijft daarbij altijd dat nooit tweemaal hetzelfde wordt uitgevoerd en de beleving van het publiek van verbijstering moet overgaan naar bewondering. Drum- en Showfanfare Advendo staat onder leiding van tamboer-maître Remco Veldhuizen.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"15","titel":"Geslepen","omschrijving":"Deze geslepen schildersbenodigdheden in de stijl en kleurgebruik van Vincent van Gogh geven in één beeld zijn grote liefdes weer: '' ... als ik geen liefde had voor de natuur en mijn werk, dat zou ik diepst ongelukkig zijn.''","ontwerpers":"Gijs van den Bemd en Joris Verdonck"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is een van de grotere buurtschappen, gelegen aan de zuidkant van Zundert. Deze buurtschap heeft op haar wapenschild een detail van het baanbrekende en controversiele ontwerp \"Torso Contrapposto\" uit 1992.","vorigjaar":{"titel":"Droogstekke","prijs":"14","punten":"499"}}},{"type":"wagen","wagen":{"startnummer":"16","titel":"Diefstal","omschrijving":"2 Schilderijen van 'van Gogh' op corsoformaat uitgebeeld. Namelijk; 'Stilleven met irissen' en 'Zelfportret met strohoed'. \r\nLangzaam begint de hele wagen te transformeren en zullen de 2 schilderijen verdwijnen (gestolen worden) en komt de dader tevoorschijn met de 2 gestolen werken onder zijn arm.\r\n\r\ndefinitie;\r\nKunstroof is het zich wederrechtelijk toe-eigenen van kunstwerken, bijvoorbeeld door particuliere dieven of door staten.","ontwerpers":"Sander van Hooydonk"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Het kerkdorp Klein-Zundert ten noordwesten van Zundert is een van de meest succesvolle deelnemers aan het corso. Zonnebloemen, zoals afgebeeld op het wapenschild, vormden vaak een onderdeel van de ontwerpen.","vorigjaar":{"titel":"Karavaan","prijs":"9","punten":"568"}}},{"type":"korps","naam":"Showband Corio","plaats":"Heerlen","land":"Nederland","link":"http:\/\/www.showbandcorio2.com\/","omschrijving":"Dit jaar is showband Corio uit Heerlen voor het eerst te gast op ons corso. De band is door een fusie van Antonius Heerlen en Show- Drumfanfare Molenberg op 1 januari 2010 ontstaan. ‘Corio’ verzorgt moderne en swingende shows, met muziek variërend van pop en rock tot bigband. Hun motto is “Als het maar swingt!” Showband Corio Heerlen staat onder leiding van tamboermaître Ron Arents.","foto":"corio.jpg"},{"type":"wagen","wagen":{"startnummer":"17","titel":"Op zoek naar Van Gogh","omschrijving":"Het idee dat je op bezoek bent in een museum en op zoek naar de schilderijen van Van Gogh. Vanuit verschillende ooghoeken zul je steeds andere dingen ontdekken welke betrekking hebben op de werken van Van Gogh. Beleef samen met de museumbezoekers het gevoel van verwarring over kunstwerken die er niet zijn, of toch wel ?","ontwerpers":"Rien Magielse"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Molenstraat (de molen op het wapenschildje verwijst naar de naamgever van de straat) is een van de buurtschappen in de kom van Zundert.","vorigjaar":{"titel":"737","prijs":"13","punten":"507"}}},{"type":"wagen","wagen":{"startnummer":"18","titel":"De Nieuwe Lichting","omschrijving":"Aanstormend talent geïnspireerd door van Gogh.\r\n\r\nDit van Goghjaar heeft als thema 125 jaar inspiratie meegekregen. Tiggelaar vertaalt dit naar nu. Naar de jonge mensen die in de wereld met hun creativiteit een toekomst zien, op de fundamenten die mede door Vincent van Gogh gelegd zijn.","ontwerpers":"Marc van Beek, Johan van Trijp en Eefje Wagtmans-Goos"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Tiggelaar is een buurtschap aan de zuidoostkant binnen de kom van Zundert. De bij op het wapenschildje is een detail uit de spraakmakende eerste prijswinnaar \"Zwerm\" uit 1999.","vorigjaar":{"titel":"Atlas 2.0","prijs":"10","punten":"554"}}},{"type":"korps","naam":"Show- en Marchingband Amigo","plaats":"Leiden","land":"Nederland","link":"http:\/\/www.amigo-leiden.nl\/","omschrijving":"Show- en Marchingband AMIGO is geen onbekende meer in de wereld van mars en show. AMIGO staat voor ‘Alles Met Inzet Geloof en Overtuiging’. De band werd opgericht in 1995 na een fusie van Matilo en Allegro Vivane en telt leden uit alle leeftijdsklassen. Na vele optredens in binnen- en buitenland, zijn ze hier vandaag te gast in Zundert. \r\nDe show- en Marchingband staat onder leiding van tamboermaître Martijn Vogelaar.","foto":"amigo.jpg"},{"type":"wagen","wagen":{"startnummer":"19","titel":"Van Gogh","omschrijving":"“Je laatste schilderijen hebben allemaal een kleurenkracht die je nog niet eerder had bereikt... Maar wat moet dat hoofd van jou hebben gewerkt en wat heb je je gewaagd tot het uiterste waar verwarring onontkoombaar is.” (brief van Theo aan Vincent van Gogh zondag 16 juni 1889)\r\n \r\n“ik zwoeg als een ware bezetene, ik heb een ingehouden werkwoede als nooit tevoren en ik geloof dat dat me zal helpen om beter te worden.” (Vincent in een brief aan Theo van 5-6 september 1889","ontwerpers":"Robin Jochems en Robbert Borrias"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"De kleine buitenbuurt Klein-Zundertse Heikant ligt ten noordwesten van Zundert. Het wapenschildje toont de geest van de tijgerin, de eerste prijs uit 2002, die nog steeds over de karakteristieke bouwplaats zweeft.","vorigjaar":{"titel":"Paardenkracht","prijs":"1","punten":"621"}}}]}