{"jaar":"2018","taal":"nl","timestamp":1533848230,"data":[{"type":"korps","naam":"Jubal Drum & Bugle Corps","plaats":"Dordrecht","land":"Nederland","link":"http:\/\/www.jubal.org\/","omschrijving":"Jubal Drum & Bugle Corps is één van de oudste showkorpsen van ons land (1911). Het corps is meervoudig nationaal en Europees kampioen op het gebied van “Fieldshows”. Vorige maand nog in de Verenigde Staten, vandaag in Zundert met een speciaal samengesteld repertoire. Geniet van de klanken van de hornline, de strakke ritmes van de drumline en het danswerk en de kleuren van de color guard.","foto":"jubal_dordrecht.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Iguana in(ter)action","omschrijving":"Zijn ze echt of toch nep? \r\nBewegen doen ze wel.\r\nHier een lik, zwiepend met hun staart: een mep. \r\nMaar wees niet bang: bijten doen ze niet.\r\nWant misschien is alles wat hen beweegt toch maar spel.","ontwerpers":"Johan Raats, Jack Schetters, Joël Sprenkels en Hans Arnouts"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Buurtschap ’t Stuk doet mee sinds 1965 en is daarmee een van de jongere buurtschappen. Ze werden eerste in 1993 met 'De gezichten van de Beijing opera' en in 2011 met 'Astronauten'. Op de heraldiek staat een van de gezichten van de Beijing opera.","vorigjaar":{"titel":"Snijdend koud","prijs":"11","punten":"531"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"“Corso-Dahlia”","omschrijving":"Een tractor versierd met dahlia's trekt een aanhangwagen beladen met de dahlia's uit het veld. Dit is jaarlijks een feestelijke gebeurtenis. De dahlia-oogst is de trots van de kwekers van elke buurtschap.\r\nDe kwekers worden 'de bloemenmannen' genoemd. Nu fungeren zij als figurant op de wagen en strooien zij dahlia's naar het publiek.\r\nEen ode aan de dahlia-oogst.","ontwerpers":"Harry van den Broek"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"VWoonwijk De Berk is gebouwd in de jaren zeventig en in 1979 besloot men zich af te scheiden van Helpt Elkander en zelfstandig mee te doen aan het corso. In de jaren negentig behaalden ze diverse ereprijzen, waaronder vier keer de eerste prijs. Hun heraldiek toont een berkenboom en staat voor de stevige verankering in de buurtschap.","vorigjaar":{"titel":"(V)luchtig","prijs":"20","punten":"412"}}},{"type":"korps","naam":"Hertfordshire Showband","plaats":"Potters Bar","land":"Engeland","link":"http:\/\/www.hertfordshire-showband.org\/","omschrijving":"De Hertforshire Showband is van de meest succesvolle marchings bands uit Engeland. De band telt ongeveer 60 muzikanten die koper-, hout- en percussie-instrumenten bespelen.\r\nEen van de sterkste kanten van de groep is de veelzijdigheid waarmee zij in streetparades en op podia optreden. De showband is bijzonder trots en voelt zich vereerd dat zij in Zundert mag spelen en het Verenigd Koninkrijk op dit internationale podium mag representeren.","foto":"hertfordshire.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Overload","omschrijving":"Een digitale ziekte. \r\nSteeds meer mensen staan er mee op en gaan er mee naar bed. De smartphone. \r\nOns leven digitaliseert en maakt ons verslaafd aan ons toestel. We worden op de hoogte gehouden door de social media. We spreken minder af en kijken de hele dag op ons toestel.\r\nAls je dit herkent, heb je nomofobia.\r\nMisschien merk je op een dag, dat het allemaal net iets teveel wordt.","ontwerpers":"Marli van Hassel, Lars van Hassel, Kyle Dictus en Wouter Marijnissen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind ligt in het zuiden van Zundert en is een van de oudste buurtschappen. De buurt heette vroeger Moleneind. De naam Poteind stamt van de molen zonder wieken die de pot als bijnaam had. Samen met de bloemenkoningin, hun eerste prijs uit 1947, waaronder Poteind het duwen introduceerde, is terug te vinden op hun heraldiek.","vorigjaar":{"titel":"Boerenbont","prijs":"14","punten":"510"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"We hangen de clown uit!","omschrijving":"Het is corso in Zundert!\r\nEen feest voor iedereen.\r\nLaat de boel lekker de boel. \r\nTerug naar de realiteit kan morgen ook nog.\r\nLaat jezelf gaan en hang met ons de clown uit!","ontwerpers":"John Kimenai, Pascal Machielsen en Ronald van der Laag"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Ten zuiden van Zundert ligt het kerkdorp Wernhout, één van Zunderts grootste buurtschappen. In de jaren tachtig won Wernhout vijf keer het corso. Ook beide van Goghjaren herdenkingsjaren,2003 en 2015, werden door Wernhout gewonnen. Op de heraldiek staat Vincent van Gogh van hun wagen uit 2003.","vorigjaar":{"titel":"Bedreigd","prijs":"3","punten":"629"}}},{"type":"wagen","wagen":{"startnummer":"5","titel":"Urbanisatie","omschrijving":"De wagen verbeeldt het gemeenschappelijke van twee werelden die ver uit elkaar liggen. Een heremietkreeft moet regelmatig een grotere schelp zoeken, omdat hij groeit. Wij mensen hebben door onze groei ook steeds meer behoefte aan meer ruimte. Dorpen worden in de loop der tijd groter of zelfs steden. \r\nDe heremietkreeft en de mens: voortdurend op zoek naar meer woonruimte.","ontwerpers":"Sven Goossens"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent ligt helemaal in het zuiden van de gemeente Zundert, tegen de Belgische grens. Ze stopten in 1984, maar pikten de draad weer op in 2006. De heraldiek van De Lent is 'het pèrdje' en is afkomstig van hun wagen 'Intocht in Troje' uit 1980.","vorigjaar":{"titel":"Zunderts Blauw","prijs":"18","punten":"435"}}},{"type":"korps","naam":"Muziekvereniging Noordenveld","plaats":"Roden","land":"Nederland","link":"http:\/\/www.mvnoordenveld.nl\/","omschrijving":"Met de combinatie van koper- en hout-instrumenten heeft Showband Noordenveld een eigen geluid en sound ontwikkeld. Dit jaar zijn daar trombones aan toegevoegd. Ook onderdeel van de band - met hun opvallende bordeauxrode uniform, gebaseerd op die van het Franse Leger uit de Napoleontische tijd - is de enthousiaste colorguard groep, die onder de naam “N-motion” al veel successen heeft behaald tijdens de Winterguard-wedstrijden.","foto":"noordenveld.jpg"},{"type":"wagen","wagen":{"startnummer":"6","titel":"Kroonjuweel","omschrijving":"In dit ‘Kroonjuweel’ ziet u ons belangrijkste bezit: onze kern. U ziet ons of uzelf tezamen als onderdeel van de gemeenschap. Wij zijn de kroonjuweel. Zonder de tomeloze inzet van onze gemeenschap zou het corso niet geworden zijn tot wat het nu is. Dat moeten we koesteren en daar mogen we trots op zijn. Straal, glim of glans en ben voor even van kristal.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is een echte buitenbuurt en ligt ten noorden van Zundert. Vooral in de jaren tachtig van de vorige eeuw was Raamberg een buurt om rekening mee te houden. Ze reden vaak nét niet eerste, op één keer na: met 'De begijntjes' in 1981. De begijntjes staan op de heraldiek.","vorigjaar":{"titel":"Stoflong","prijs":"8","punten":"547"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Boschereaans","omschrijving":"Ingrediënten:\r\nMen neme een wolkje Bosch, een vleugje Seven Fingers, wat onstuimige golven en voege daarbij een sleutel, een trap, een uil, een boei en wat gevogelte. Werk het af met vreemde dieren en durfallen. Bestrooi het met bloemen en serveer het geheel met een heerlijk muzikaal sausje.\r\nHet resultaat: BOSCHEREAANS\r\nEen surrealistische wagen met een toefje Jeroen Bosch.","ontwerpers":"Gerard van Erk en René Jochems"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is een kleine buitenbuurt tussen Zundert en Rijsbergen. De buurt heeft iets met olifanten: in 1975 wonnen ze met 'Oosterse olifantenparade' en in 2007 wonnen ze weer met een olifant: dit keer met 'MCE'. Op de heraldiek staat de olifant uit 1975 in het stuifzand, waaraan de buurtschap haar naam ontleent.","vorigjaar":{"titel":"Weefsel","prijs":"16","punten":"474"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Sereen","omschrijving":"Buurtschap Rijsbergen doet dit jaar mee met ‘Sereen’, een ontwerp van twee oud-ontwerpers die de handen ineen hebben geslagen. \r\nZe hebben gekozen voor een moment van rust in de optocht. Tussen al het geweld en bombarie willen zij juist een andere kant op. Met een continue beweging, de simulatie van rust: sereen.","ontwerpers":"Gijs van den Bemd en René de Theije"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Sinds 1997 zijn Zundert en Rijsbergen één gemeente. Vanaf toen groeide in Rijsbergen het idee om mee te doen met het corso, wat sinds 2008 gebeurt. De heraldiek van Rijsbergen toont het oude gemeentewapen en het Rijsbergse gemeentehuis, dat nu in gebruik is als museum.","vorigjaar":{"titel":"Senza!","prijs":"6","punten":"573"}}},{"type":"korps","naam":"Drum and showband Adest Musica","plaats":"Sassenheim","land":"Nederland","link":"http:\/\/www.adestmusica.nl","omschrijving":"Drum- en Showband Adest Musica telt ruim 60 muzikanten en hoort sinds de jaren ’80 nationaal en internationaal bij de top. Met het hoge niveau van de muziek, gecombineerd met de strakke exercitie, laat dit korps uit de bollenstreek een onuitwisbare indruk achter in binnen- en buitenland. Mede door hun prachtige uniform met zwarte kolbak die is afgeleid van het tuniek van de Koninklijke Grenadiers.","foto":"adest_musica.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Made in China","omschrijving":"De Chinese draak is al eeuwenlang het symbool van China. Met zijn beschermende kracht, wijsheid en zachtmoedigheid brengt hij voorspoed en geluk. Het moderne China is uitgegroeid tot een machtige draak op het wereldtoneel. \r\nVerandert China in een wrede alles verslindende westerse draak of blijven ze trouw aan hun oosterse symbool? Chinese draken spuwen immers geen vuur.","ontwerpers":"Hans Vriends en Frank van Baal"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt is een van de oudste Zundertse buurtschappen. In 1945 deden ze voor het eerst onder de naam Markt mee aan het corso. Het is ook de buurtschap waar Vincent van Gogh geboren is. De heraldiek toont het beeld van Vincent en zijn broer Theo dat op het Van Goghplein staat.","vorigjaar":{"titel":"Bizonder","prijs":"10","punten":"533"}}},{"type":"wagen","wagen":{"startnummer":"10","titel":"Explode","omschrijving":"‘Explode’ toont de fragmenten van vlak na een explosie.\r\nGefragmenteerd. Uiteengespat. Gestileerd.\r\nChaos en ritme vechten om aandacht.\r\nWie zoekt zal vinden.\r\nDe oorzaak ligt op de loer.","ontwerpers":"Jos van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"Aan de westzijde van Zundert bevindt zich buurtschap Veldstraat, een van Zundertse binnenbuurten. De heraldiek toont 'Charlie Chaplin', een Veldstraatse klassieker uit 1982.","vorigjaar":{"titel":"TROEP","prijs":"15","punten":"497"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"CorsOrkaan","omschrijving":"Vernietigend, dreigend, donker. Maar met een onweerstaanbare aantrekkingskracht. \r\nDe CorsOrkaan laat een spoor van vernieling achter, wervelend over de Zundertse dahliavelden. \r\nEen boeiend en machtig natuurverschijnsel met een onheilspellend karakter.\r\nVanuit de opgezogen dahlia’s creëert hij zijn ware gezicht.","ontwerpers":"Joost van Puijenbroek en Ad Quirijnen"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Een echte buitenbuurt ten noordwesten van Zundert. De heraldiek toont hun eerste eerste prijs: 'Moeders kroost' ofwel de tijger uit 2002, die als een soort geest nog steeds over de karakteristieke bouwplaats van de Heikant zweeft.","vorigjaar":{"titel":"\"Spookhuis\"","prijs":"13","punten":"518"}}},{"type":"korps","naam":"Drumfanfare Exempel","plaats":"Empel","land":"Nederland","link":"http:\/\/www.exempel.net\/","omschrijving":"Exempel heeft als thuisbasis Empel bij ’s-Hertogenbosch en is in dit Corso de Brabantse vertegenwoordiger. De vereniging vierde in 2017 haar 50 jarig jubileum en bestaat uit muzikanten uit de Midden-Brabantse regio. Exempel presenteert zich in strak zwart gala uniform, waarvan de kleuren, in het bijzonder die van de platte pet, verwijzen naar de Brabantse oorsprong van deze vereniging.","foto":"exempel.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Mother Nature","omschrijving":"Door de vooruitgang van ons ‘mensen’, door overbevolking en technologie hebben we het punt bereikt, waarop moeder natuur niet langer onze aanwezigheid accepteert in stilte...","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is een van de grotere Zundertse buurtschappen, altijd in de running voor een hoge klassering. De buurt behaalde maar liefst twaalf eerste prijzen! De heraldiek is een detail uit ‘Torso Contrapposto’, de eerste prijs die ze wonnen in 1992. Lang niet iedereen was het met deze prijs eens maar daar denkt men tegenwoordig anders over. ","vorigjaar":{"titel":"Aangeslagen","prijs":"2","punten":"635"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Façade","omschrijving":"Paradijselijke overdaad, oneindige weelde.\r\nEen bedrieglijk voorkomen, een schijnvertoning.","ontwerpers":"Robin Schijfs en Gijs Martens"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Buurtschap Molenstraat heeft haar bouwplaats net over de beek, ten oosten van Zundert. Op de heraldiek zie je de molen waar de Molenstraat en ook de buurtschap naar vernoemd is (deze stond vroeger in het centrum van Zundert).","vorigjaar":{"titel":"Boodschappen","prijs":"4","punten":"619"}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Out of Space","omschrijving":"Na hun ruimtereis zijn astronauten Bill, John en Mike terug op aarde. De plannen voor de landing moesten aangepast worden door het slechte weer op de Atlantische Oceaan. Ze kwamen vlak voor de Nederlandse kust in de Noordzee terecht. De Europese bondgenoten zullen hen nu eerst op een heldenonthaal trakteren vóór ze terug naar huis gaan. Ontvang hen met een hartelijk applaus!","ontwerpers":"Johan van Trijp, Marc van Beek en Freek de Bruijn"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Buurtschap Tiggelaar is een binnenbuurt (ligt binnen de bebouwde kom), aan de oostkant van Zundert. De buurt is een afsplitsing van buurtschap Molenstraat. Vanaf 1993 reed de buurt vijftien jaar achter elkaar bij de top vijf, waarvan vier keer eerste. In 1999 wonnen ze met 'Zwerm', een wagen met alle duwers en onderstellen in het zicht. De bij op de heraldiek is afkomstig van 'Zwerm'.","vorigjaar":{"titel":"Onderhuids","prijs":"12","punten":"527"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"The Last Yeti","omschrijving":"De laatste Yeti\r\nYeti, de verschrikkelijke sneeuwman: bestaat hij echt? Wij mensen verlangen naar inspiratie, verwondering en mysterie. Hoe lang nog kunnen wij verbeeldingskracht putten uit de schoonheid van de natuur met al haar geheimen? In 2018 zijn inmiddels duizenden dieren met uitsterven bedreigd. Ons verlangen naar schoonheid is niet gratis. Hoe schoon is uw geweten?","ontwerpers":"Huub van Caam, Maikel van de Korput en Sander van Hooydonk"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"De enige deelnemer aan het corso die niet afkomstig is uit de gemeente Zundert, is het kerkdorp Schijf. Vroeger hoorde een stukje van Schijf echter wel bij Zundert. Schijf is de jongste buurtschap van allemaal, ze deden voor het eerst voor de prijs mee met het corso in 2009. Op de heraldiek staat het Schijvenaartje, de turfsteker.","vorigjaar":{"titel":"Op Handen gedragen","prijs":"1","punten":"645"}}},{"type":"korps","naam":"Showband Takostu","plaats":"Stiens","land":"Nederland","link":"http:\/\/www.takostu.nl\/","omschrijving":"Door een strakke exercitie gecombineerd met improvisatie, humor en flexibiliteit weet Showband Takostu Stiens het publiek telkens weer te boeien met afwisselende muziek. De showband bestaat uit 44 jonge muzikanten met een gemiddelde leeftijd van 18 jaar. De samenstelling van het instrumentarium is vrij uniek te noemen: slagwerk, piccolo’s, dwarsfluiten en mallets, waardoor ze een eigen Takostu-sound gecreëerd hebben. ","foto":"takostu.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Momentum","omschrijving":"Een ondergrondse compositie. Vastgelegd met lange sluitertijd.","ontwerpers":"Yoran Jochems en Wesley van Genk"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap ’t Kapelleke is een binnenbuurt aan de noordkant van Zundert. Op de heraldiek staat een figurant van ‘Uit Swift’s \"Gulliver\"’, uit 1998 waar ’t Kapelleke vooralsnog hun hoogste notering mee behaalde (tweede prijs).","vorigjaar":{"titel":"Zeefdruk","prijs":"9","punten":"546"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"Pestdokter","omschrijving":"17 augustus 1349 \r\n\r\nTijdens mijn avondronde hebben we een jong koppel, dat de strijd met de pest verloren heeft, af moeten voeren. Ik ben de tel kwijt. Het kerkhof kan het niet meer aan. Voor die twee restte het massagraf, ook al ademden ze nog. Wachten was zinloos. Het is een kwestie van tijd. \r\n\r\nGod hebbe hun ziel. \r\n\r\nGiovanni Salvatore,\r\npestdokter te Firenze","ontwerpers":"Fedde van Erk en Jorrit Havermans"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Buurtschap Klein-Zundert is een van de grootste buurtschappen van Zundert. Vooral in de jaren zestig en zeventig reed Klein-Zundert hoge prijzen. De buurt heeft de meeste eerste prijzen gewonnen van allemaal: zestien stuks. De heraldiek toont de zonnebloemen die vaak voorkwamen in hun corsowagens.","vorigjaar":{"titel":"De Wereld Draait Door","prijs":"5","punten":"576"}}},{"type":"wagen","wagen":{"startnummer":"18","titel":"Wave","omschrijving":"Een repeterende beweging.\r\nZoals je in water een golfbeweging ziet.\r\nBeweging in de vleugels van vliegende vogels.\r\nEen stadion vol vrolijke mensen die gaan staan en weer gaan zitten.\r\nOveral in de wereld kom je de wave tegen. \r\n\r\nZoek uw eigen wave!!","ontwerpers":"Marius Arnouts, Patrick Gommers en Maurice Konings"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Buurtschap Achtmaal is een kerkdorp, ze nemen al vanaf 1947 trouw deel aan het corso. De heraldiek toont de skelter, hun achtste prijs uit 1996. Dat was toen hun beste klassering ooit. Maar in 2008 reden ze opeens tweede!","vorigjaar":{"titel":"Roofmieren","prijs":"17","punten":"471"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Zwart\/wit, altijd in voor iets nieuws, uitdagingen, herkenbare muziek: dat is Advendo Sneek. De enthousiaste groep muzikanten wil het publiek in binnen- en buitenland entertainen. Zij hebben een imposante lijst met optredens en muzikale titels opgebouwd. Advendo met hun witte berenmutsen staat bekend als een vooruitstrevend en vernieuwend korps. Dit benadrukken ze in de shows en straatoptredens met opvallende figuraties en eigentijdse muziek. ","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"19","titel":"GoudWoud","omschrijving":"De Surinaamse oerwouden worden aangevallen door goudzoekers. Met geweld speuren ze naar het glanzende goud. Het oerwoud is weerloos... of toch niet? GoudWoud!","ontwerpers":"Gianni Ritchie en Jeroen Vriends"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Buurtschap Laer-Akkermolen is gelegen aan de noordoostkant van Zundert. Deze molen is te zien op de heraldiek, samen met de beeltenis van Don Quichotte. Dat is een wagen waarmee Laer-Akkermolen in 1976 het corso won. De laatste jaren heeft Laer-Akkermolen altijd een prijs behaalt bij de eerste vijf, waaronder drie eerste prijzen. ","vorigjaar":{"titel":"Verbonden","prijs":"19","punten":"429"}}},{"type":"wagen","wagen":{"startnummer":"20","titel":"ON|OFF","omschrijving":"ON|OFF is naast de titel van de wagen ook het proces van dit huishoudelijk apparaat. Iedereen kent en gebruikt dit reinigingstoestel. Maar uitgevoerd in dit formaat, krijgt het toch een nieuwe betekenis. Werklieden brengen dit huishoudelijke apparaat tot leven en laten de straten van Zundert schoon achter.\r\nBeleef de kracht van een immens apparaat, aangestuurd door de kracht van de mens.","ontwerpers":"Jeremy van Nijnatten"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is een echte 'buitenbuurt', net over de beek, aan de noordoostkant van Zundert. Rond het jaar 2000 haalde Laarheide goede prijzen en timmerde stevig aan de weg. De heraldiek toont de armdrukkers van 'Krachtmeting', de wagen die ze bouwden in 1997.","vorigjaar":{"titel":"Verjaagd!","prijs":"7","punten":"568"}}}]}