{"jaar":"2018","taal":"fr","timestamp":1533848136,"data":[{"type":"korps","naam":"Jubal Drum & Bugle Corps","plaats":"Dordrecht","land":"Nederland","link":"http:\/\/www.jubal.org\/","omschrijving":"JJubal Drum & Bugle Corps est une de plus vieilles fanfares hollandaises (1911) et a été champion national et européen à plusieurs reprises. Le mois passé ils étaient encore aux Etats-Unis, aujourd'hui, à Zundert, ils ont un répertoire spécial. Savourez les sons, les danses et les couleurs du \"color guard\".","foto":"jubal_dordrecht.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Iguana in(ter)action","omschrijving":"Est-ce qu'ils sont réels ou faux? \r\nMais ils bougent bien.\r\nIls lèchent, fouettent avec leurs queues et battent ainsi. \r\nMais n'ayez pas peur: ils ne mordent pas.\r\nPeut-être tout ce qui les met en mouvement n'est qu'un simple jeu.","ontwerpers":"Johan Raats, Jack Schetters, Joël Sprenkels et Hans Arnouts"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Buurtschap 't Stuk participe depuis 1965 et est un des plus jeunes quartiers. En 1993 ils emportaient la première place avec \"De gezichten van de Beijing opera \"[ les visages de l'opéra de Beijing] et en 2011 avec \"Astronautes \". Un des visages de l'opéra de Beijing, se trouve sur l 'héraldique.","vorigjaar":{"titel":"Un froid de canard","prijs":"11","punten":"531"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"La récolte des dahlias","omschrijving":"Un tracteur orné de dahlias tire une remorque chargée de dahlias du champ. Chaque année c'est un événement joyeux. La récolte des dahlias est la fierté des cultivateurs, les \"hommes des fleurs\" des quartiers.\r\nMaintenant les figurants sur les chars jettent les dahlias vers le public et glorifient ainsi la récolte des dahlias.","ontwerpers":"Harry van den Broek"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"De Berk est un quartier qui a été construit dans les années soixante-dix. Ce n'était qu'en 1979 que le quartier se séparait du quartier Helpt Elkander et participait à la parade. C'était surtout dans les années quatre vingt dix qu'ils ont gagné des prix, dont quatre fois le premier. Leur héraldique montre un bouleau, qui représente l'ancrage ferme dans le quartier.","vorigjaar":{"titel":"Volatile","prijs":"20","punten":"412"}}},{"type":"korps","naam":"Hertfordshire Showband","plaats":"Potters Bar","land":"Engeland","link":"http:\/\/www.hertfordshire-showband.org\/","omschrijving":"La fanfare Hertfordshire Showband est une des \"marching bands\" les plus renommées de l'Angleterre et elle est composée de 60 musiciens qui jouent leurs instruments (cuivres, bois, percussions). Un de leurs forts est leur vaste répertoire dans les rues aussi bien que sur la scène. Hertfordshire Showband est très fière de jouer à Zundert et de représenter ainsi le Royaume Uni sur le Continent.","foto":"hertfordshire.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Overload","omschrijving":"La maladie digitale. \r\nDe plus en plus de gens se lèvent et se couchent avec leur smartphone. \r\nNotre vie se digitalise et ce train de vie nous fait l'esclave de notre portable. Ainsi nous nous tenons au courant de tout par ces médias sociaux. On se rencontre de moins en moins mais on regarde constamment ce petit écran. \r\nVous reconnaissez ce phénomène? Alors vous souffrez de \"nomofobie\".\r\nPeut-être qu'un jour vous vous rendez compte de votre exagération.","ontwerpers":"Marli van Hassel, Lars van Hassel, Kyle Dictus et Wouter Marijnissen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind est situé dans le sud de Zundert et est l'un des plus anciens quartiers. Avant le nom Poteind, le quartier s'appelait 'Moleneind'. Le nouveau nom vient du surnom 'pot' du moulin sans ailes dans le quartier. L'héraldique montre ce moulin et leur premier prix en 1947 qui s'appelait 'reine des fleurs', qui indroduisait en fait le bourrer le coups. ","vorigjaar":{"titel":"Boerenbont","prijs":"14","punten":"510"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"On joue le clown!","omschrijving":"A Zundert c' est le corso fleuri!\r\nUne fête pour tout le monde.\r\nOubliez vos préoccupations quotidiennes.\r\nDemain on a encore le temps de retourner aux besognes de tous les jours.\r\nLaissez aller les choses et jouez le clown avec nous.","ontwerpers":"John Kimenai, Pascal Machielsen et Ronald van der Laag"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Au sud de Zundert, se trouve le village Wernhout, un des plus grands quartiers de Zundert. Dans les années 80, Wernhout gagnait 5 fois. Aussi dans les années de commémoration de Van Gogh, 2003 et 2015, ils remportaient le premier prix! Sur l'héraldique on voit Vincent Van Gogh, thème de 2003.","vorigjaar":{"titel":"Menace","prijs":"3","punten":"629"}}},{"type":"wagen","wagen":{"startnummer":"5","titel":"Urbanisation","omschrijving":"Ce char montre ce que deux mondes qui sont très éloignés l'un de l'autre, ont pourtant en commun. Un bernard-l'ermite doit régulièrement chercher un coquillage plus grand à cause de sa croissance. L'humanité a également besoin de plus en plus d'espace pour sa croissance. Voilà pourquoi les villages changent en villes. Le pagure et l'homme sont toujours à la recherche de plus d'espace pour se loger.","ontwerpers":"Sven Goossens"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent se trouve tout au sud de Zundert, près de la frontière belge. Ils ont arrêté de participer en 1984, mais ont repris le fil en 2006. Leur héraldique montre le cheval de leur triomphe en 1980 qui s'appelait 'entrée en Troye'.","vorigjaar":{"titel":"Blue de Zundert","prijs":"18","punten":"435"}}},{"type":"korps","naam":"Muziekvereniging Noordenveld","plaats":"Roden","land":"Nederland","link":"http:\/\/www.mvnoordenveld.nl\/","omschrijving":"Showband Noordenveld a su combiner les instruments de cuivre et ceux de bois d'où résulte un son très propre. Cette année-ci on y a ajouté les trombones. Les uniformes bordeaux sont basées sur celles de l'armée française du temps de Napoléon Bonaparte. Une partie spéciale est formée par le groupe \"colorguard\" qui sous le nom de \"N-motion\" a eu beaucoup de succès aux concours Winterguard.","foto":"noordenveld.jpg"},{"type":"wagen","wagen":{"startnummer":"6","titel":"Joyeau de la couronne","omschrijving":"Dans ce joyeau de la couronne vous voyez ce que nous possédons de plus essentiel: notre âme. Voilà comment nous (et vous!) faisons partie d'une société. Nous sommes nous-mêmes ce joyeau. Sans notre dévouement sans bornes on n'aurait pas ce corso qui mérite d' être chéri et qui forme notre fierté. Brillez, étincelez et resplendissez et soyez pour un moment ce joyeau de cristal.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg est un quartier extérieur qui se situe au nord de Zundert. Surtout dans les années quatre vingts ce quartier faisait bien dans la parade. Souvent, ils finissaient deuxième, sauf une fois: leur 'béguines' leur apportaient le premier prix en 1981. On les retrouve sur l'héraldique. ","vorigjaar":{"titel":"Silicose","prijs":"8","punten":"547"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"A la Jérôme Bosch","omschrijving":"Les ingrédients:\r\nPrenez un nuage de Bosch, une étincelle de Seven Fingers, quelques vagues véhémentes et ajoutez-y une clé, une échelle, un hibou, une balise et quelques oiseaux. Finissez le tout avec quelques animaux étranges et des risques-tout. Sapoudrez avec des fleurs et servez le tout arrosé d'une délicieuse sauce musicale.\r\nLe résultat: un char surréaliste avec une rosace de Jérôme Bosch, ce que nous appelons \"Boschérien\".","ontwerpers":"Gerard van Erk et René Jochems"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand est un petit quartier entre Rijsbergen et Zundert. Il y a un lien entre Stuivezand et les éléphants: en 1975 leur 'parade des éléphants asiatiques' a gagné et en 2007 ils ont encore gagné, cette fois-ci avec leur 'MCE', représentant un éléphant violet qui mouiilait le public. Leur héraldique montre le premier éléphant de 1975 dans le sable très fin, ce qui explique le nom de cette communauté.","vorigjaar":{"titel":"Tissu","prijs":"16","punten":"474"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Sérénité","omschrijving":"Cette année Rijsbergen nous montre une création de deux anciens dessinateurs qui ont uni leurs efforts. Ils ont opté pour un moment de repos dans ce défilé. Ils nous offrent le contraire de tous les bruits. Dans un mouvement continu voici le repos: la sérénité.","ontwerpers":"Gijs van den Bemd et René de Theije"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Zundert et son voisinage Rijsbergen forment une communauté depuis l'année 1997. En 2008 Rijsbergen participe pour la première fois. L'héraldique montre l'armoire de la commune et la mairie, qui est aussi un musée.","vorigjaar":{"titel":"Senza!","prijs":"6","punten":"573"}}},{"type":"korps","naam":"Drum and showband Adest Musica","plaats":"Sassenheim","land":"Nederland","link":"http:\/\/www.adestmusica.nl","omschrijving":"Drum- en Showband Adest Musica se compose de plus de 60 muciciens et fait partie du sommet international depuis les années 80. Le niveau musical supérieur et l'exercice sévère vont vous impressionner. Cette fanfare est originaire de la région fameuse de la bulbiculture. Leurs uniformes splendides aux colbacks noirs sont dérivées des tuniques des Grenades Royaux.","foto":"adest_musica.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Produit en Chine","omschrijving":"Depuis des siècles le dragon symbolise la Chine. Par sa puissance protégeante, sa sagesse et sa douceur il apporte prospérité et bonheur. La Chine actuelle est devenue un dragon archi-puissant sur la scène mondiale. Est-ce que la Chine changera en un dragon occidental, cruel et dévorant ou est-ce qu'elle restera fidèle au symbole oriental? Puisque les dragons chinois ne sont pas ignivomes.","ontwerpers":"Hans Vriends et Frank van Baal"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt est un des plus vieux quartiers de Zundert. Ils participaient pour la première fois en 1945, sous le nom \"Marché \", le quartier où se trouve la maison natale de Van Gogh. L'héraldique montre la statue de Vincent et son frère Théo [ de Zadkin ], située sur la place Van Gogh.","vorigjaar":{"titel":"Particulier","prijs":"10","punten":"533"}}},{"type":"wagen","wagen":{"startnummer":"10","titel":"Explode","omschrijving":"‘Explode’ montre quelques fragments d'après une explosion.\r\n Fragmenté . Explodé. Stylé.\r\nLe chaos et le rythme attirent l'attention.\r\nQui cherchera, trouvera.\r\nLa cause est au guet.","ontwerpers":"Jos van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"A l'ouest de Zundert, se trouve Buurtschap Veldstraat, un des quartiers intérieurs. L'héraldique montre \"Charlie Chaplin \", un classique de 1982.","vorigjaar":{"titel":"SALETE","prijs":"15","punten":"497"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"L'ouragan du corso","omschrijving":"Destructif, menaçant, obscur. Mais d'une attraction irrésistible. L'ouragan du corso laisse une trace destructive sur les champs des dahlias. Un phénomène de la nature, captivant et puissant, au caractère sinistre. Mais voici son vrai caractère, créé par les diahlias cueillies.","ontwerpers":"Joost van Puijenbroek et Ad Quirijnen"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Ce quartier est situé à l'extérieur , nord-ouest de Zundert. L'héraldique montre leur tout premier prix: \"Moeders kroost \"[ progéniture maternelle] ou, mieux connu, comme le tigre de 2002, qui vole comme un spectre sur le chantier caractéristique du Heikant.","vorigjaar":{"titel":"\"Spookhuis\"","prijs":"13","punten":"518"}}},{"type":"korps","naam":"Drumfanfare Exempel","plaats":"Empel","land":"Nederland","link":"http:\/\/www.exempel.net\/","omschrijving":"Exempel vient du village d'Empel, près de la ville de Bois-le-Duc, et représente ici notre province du Brabant néerlandais. En 2017 cette fanfare a fêté son anniversaire de 50 ans. Elle se présente dans ses uniformes noires de gala dont les couleurs des casquettes sont celles du Brabant.","foto":"exempel.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Mother Nature","omschrijving":"Par l'évolution de l'humanité, la surpopulation et la technologie nous avons atteint le point où notre mère la nature n'accepte plus en silence notre présence....","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt elkander est un des plus grands quartiers de Zundert. Il collectionne toujours des hautes cotations. \"Contrapposto \" était bon pour le premier prix en 1992. Un prix très contesté à ce moment, mais aujourd'hui on a changé d'opinion.","vorigjaar":{"titel":"Demoralise","prijs":"2","punten":"635"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Façade","omschrijving":"L'extrême richesse de notre paradis, la luxiorité sans bornes: une apparence trompante, une vraie mascarade.","ontwerpers":"Robin Schijfs et Gijs Martens"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Buurtschap Molenstraat a son chantier, juste derrière le ruisseau, à l'est de Zundert. Sur l'héraldique vous voyez le moulin, d'où la rue principale et le quartier portent le nom. [ce moulin se trouvait d'autrefois au centre de Zundert].","vorigjaar":{"titel":"Des courses","prijs":"4","punten":"619"}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Out of Space","omschrijving":"Après leur voyage spatial les astronauts Bill, John et Mike sont de retour sur la terre. On a dû changer les procédures pour l'atterrissement à cause du mauvais temps au-dessus de l'Atlantique. Les voilà atterris juste devant la côte hollandaise, dans la Mer du Nord. Les alliés européens les accueillent comme de héros avant leur rentrée en Amérique. Appaudissez-les!","ontwerpers":"Johan van Trijp, Marc van Beek et Freek de Bruijn"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Buurtschap Tiggelaar se situe dans l'agglomération, coté sud de Zundert. Le quartier est une diffusion du buurtschap Molenstraat. Dès 1993, ce quartier collectionnait 15 années consécutives le top 5, et 4 fois la première place. En 1999 ils emportaient le premier prix avec \"Zwerm \" [essaim], un chariot avec tous les pousseurs et les chassis en vue, de jamais vu! L'abeille sur l'héraldique vient de \"Zwerm \".","vorigjaar":{"titel":"Imperceptible","prijs":"12","punten":"527"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Le dernier Yeti","omschrijving":"Le dernier Yeti, l'homme de neige terrible, existe-t-il vraiment? Nous autres humains cherchent l'inspiration, l'étonnement et le mystère. Est-ce que la beauté de la nature avec tous ses secrets nous inspirera encore? En 2018 des milliers d'animaux sont en voie de disparition. Quel prix allons-nous payer? Et comment va-t-il de notre conscience?","ontwerpers":"Huub van Caam, Maikel van de Korput et Sander van Hooydonk"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"Le seul participant qui ne vient pas du village de Zundert est la communauté de Schijf. Auparavant il y avait une partie de cette paroisse qui appartenait à Zundert. C'est le plus jeune participant: leur entrée n'était qu'en 2009. L'héraldique montre un tourbier qui fait symbole de leur quartier.","vorigjaar":{"titel":"Etre Adule","prijs":"1","punten":"645"}}},{"type":"korps","naam":"Showband Takostu","plaats":"Stiens","land":"Nederland","link":"http:\/\/www.takostu.nl\/","omschrijving":"L'exercice sévère, l'improvisation, l'humour, la flexibilité, voilà comment la fanfare de Stiens attire l'attention du public avec leur musique variée. Voici 44 jeunes musiciens qui ont en moyenne 18 ans. La composition des instruments est assez unique: percussion, flûtes traversiaires : voilà le caractère propre à Takostu.","foto":"takostu.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Momentum","omschrijving":"Une composition souterraine à l'obturateur longtemps ouvert.","ontwerpers":"Yoran Jochems et Wesley van Genk"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap 't Kapelleke est un quartier à l'intérieur de Zundert, coté nord. Sur l'héraldique se trouve un figurant de \"Gulliver \"de J. Swift, de 1998, par où le quartier emportait, jusqu'`a maintenant, leur seule haute cotation, deuxième place.","vorigjaar":{"titel":"Serigraphie","prijs":"9","punten":"546"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"Le médecin de la peste","omschrijving":"17 août 1349\r\n\r\nPendant ma tournée du soir nous avons dû transporter un jeune couple qui avait perdu le combat contre la peste. Le cimetière est comblé. Pour ces deux il n'y avait plus que la fosse commune. Ils respiraient encore mais attendre ne servirait à rien. C'est une question de temps. Que Dieu ait leur âme. .\r\n\r\nGiovanni Salvatore,\r\nMédecin de peste à Florence","ontwerpers":"Fedde van Erk et Jorrit Havermans"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Buurtschap Klein-Zundert est un des plus grands quartiers de Zundert. Surtout dans les années 60 et 70, ils collectionnaient de prix importants. Le quartier emportait la majorité de premiers prix de tous les quartiers: 16 fois! L'héraldique montre des tournesols, souvent sujet de leurs chariots.","vorigjaar":{"titel":"Le Monde Disjoncte","prijs":"5","punten":"576"}}},{"type":"wagen","wagen":{"startnummer":"18","titel":"Wave","omschrijving":"Un mouvement répétitif.\r\nPartout dans le monde on voit le \"wave\".\r\nRegardez cette création et choisissez votre wave à vous.","ontwerpers":"Marius Arnouts, Patrick Gommers et Maurice Konings"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Achtmaal est une paroisse, qui fait partie de la parade depuis 1947. Son héraldique montre un kart, qui représente son huitième prix en 1996. A l'époque son meilleur résultat jamais. Pourtant, en 2008 Achtmaal finissait en deuxième!","vorigjaar":{"titel":"Les Fourmis Carnassieres","prijs":"17","punten":"471"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"En blanc et noir, Advendo est toujours à la recherche de nouveautés, de défis, de musique reconnaissable. Ces musiciens enthousiastes veulent amuser le plublic national et international. Ils se sont présentés à plusieurs lieux avec leur musique contemporaine.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"19","titel":"La forêt d'or","omschrijving":"Dans les forêts de l'Amérique du Sud ont voit la fièvre de l'or depuis des années. Notamment au Surinam les chercheurs de l'or menacent la forêt sans bornes. Ils abattent les grands arbres violemment à la recherche de l'orbrillant. Mais ainsi ils ne voient pas ce qui vale plus que l'or: flore et faune. Et la société ne sait pas mettre fin à ce maraudage. La forêt ne peut pas se défendre?","ontwerpers":"Gianni Ritchie et Jeroen Vriends"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Laer-Akkermolen est situé dans le nord-est de Zundert. Le moulin Akkermolen se retrouve dans l'héraldique, accompagné d'un image de Don Quichotte. Voilà son orgueil: Laer-Akkermolen a gagné en 1976. Au cours des cinq années passées Laer-Akkermolen était plusieurs fois dans le top cinq, dont trois fois un premier prix.","vorigjaar":{"titel":"Unis","prijs":"19","punten":"429"}}},{"type":"wagen","wagen":{"startnummer":"20","titel":"ON|OFF","omschrijving":"ON|OFF , le titre de ce char est aussi le processus de cet appareil ménager. Tout le monde le connaît et se sert de cet outil de nettoyage. Mais de telles dimensions, il y a un nouveau sens. Les ouvriers donnent vie à cet appareil à fin de nettoyer les rues de Zundert. Regardez la puissance d'un appareil immense, activé par l'homme.","ontwerpers":"Jeremy van Nijnatten"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide est une communauté extérieure, juste en face de la rivière, au côté nord-est de Zundert. Autour de l'an 2000 ce groupe a gagné plusieurs prix et était de plus en plus populaire. L'héraldique montre les bras de fer, symbole de leur fierté qui s'appelait 'épreuve de force', construit en 1997.","vorigjaar":{"titel":"Chasse","prijs":"7","punten":"568"}}}]}