{"jaar":"2016","taal":"nl","timestamp":1471977391,"data":[{"type":"korps","naam":"Bicycle Showband Crescendo","plaats":"Opende","land":"Nederland","link":"http:\/\/www.bicycleband.nl\/","omschrijving":"In roodblauwe uniformen en op Hollandse opoefietsen komt een vrolijk gezelschap voorbij. Verschillende fietsen zijn aangepast aan het instrumentarium. Bicycle Showband Crescendo uit Opende staat onder leiding van tamboer-maitre Dhr. J. de Boer.","foto":"crescendo.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Slapende Reus","omschrijving":"De inwoners van het oud-Hertogdom Rijsbergen bouwden in de 17e eeuw een gigantische barokke leeuw, die bij de ingang van het hertogdom werd geplaatst. Ze noemden hem ‘Slapende Reus’. Volgens de mythe ontstond die naam omdat het beeldhouwwerk bij vlagen leek op een levensecht, slapend beest.","ontwerpers":"Ruud Daems en Aaron Boot"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Sinds 1997 zijn Zundert en Rijsbergen één gemeente. Vanaf toen groeide in Rijsbergen het idee om mee te doen met het corso, wat sinds 2008 gebeurt. De heraldiek van Rijsbergen toont het oude gemeentewapen en het Rijsbergse gemeentehuis, dat nu in gebruik is als museum.","vorigjaar":{"titel":"De Worsteling","prijs":"13","punten":"492"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"Menskracht 12","omschrijving":"Het klimaat verandert door toedoen van de mens. Op een woelige zee gaan schepen niet alleen ten onder aan natuurgeweld, maar ook aan de kracht van de mens. Die drijft de storm op tot kracht 12: Menskracht 12.","ontwerpers":"Ad Hereijgers, John Haast en Roel Wassenaar"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is een van de grotere Zundertse buurtschappen, altijd in de running voor een hoge klassering. De buurt behaalde maar liefst twaalf eerste prijzen! De heraldiek is een detail uit ‘Torso Contrapposto’, de eerste prijs die ze wonnen in 1992. Lang niet iedereen was het met deze prijs eens maar daar denkt men tegenwoordig anders over. ","vorigjaar":{"titel":"Geslepen","prijs":"3","punten":"616"}}},{"type":"wagen","wagen":{"startnummer":"3","titel":"Contra","omschrijving":"Een lege gietvorm, de contramal, met tegengestelde vormen, volgegoten met vloeibaar materiaal. Het ontstaan van een gemodelleerde vaste vorm. Blank en neutraal van kleur, wachtend om zijn kleuren te ontvangen en tot leven te komen.","ontwerpers":"Dave Mutsters, René Jochems en Erik van Elsacker"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"VWoonwijk De Berk is gebouwd in de jaren zeventig en in 1979 besloot men zich af te scheiden van Helpt Elkander en zelfstandig mee te doen aan het corso. In de jaren negentig behaalden ze diverse ereprijzen, waaronder vier keer de eerste prijs. Hun heraldiek toont een berkenboom en staat voor de stevige verankering in de buurtschap.","vorigjaar":{"titel":"Broederliefde","prijs":"9","punten":"519"}}},{"type":"korps","naam":"Drum en Showfanfare Jong Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Aan hun zwart-witte pakken herkennen we Advendo uit Sneek. Dit jaar hier vertegenwoordigt door Jong Advendo, de enthousiaste groep jonge muzikanten presenteert het publiek eigentijdse, herkenbare muziek. Jong Advendo bestaat, inclusief showgirls, uit ongeveer 65 jongens en meisjes onder leiding van tamboer-maître Amarens Ringnalda. ","foto":"advendo_jong.jpg"},{"type":"wagen","wagen":{"startnummer":"4","titel":"Op hoogte","omschrijving":"Gespierde armen, een sterke rug en stalen zenuwen heb je er voor nodig. Op grote hoogte is deze glazenwasser aan het werk tegen één van ´s werelds hoogste wolkenkrabbers. Met zijn rug naar het publiek maar zichtbaar in de weerspiegeling van het glas enerzijds of door het glas anderzijds. \r\nEen extreem beroep, wolkenkrabberglazenwasser. Gelukkig krijg je er wel wat voor terug: een uniek uitzicht.","ontwerpers":"Barry Gommers en Matti van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"Aan de westzijde van Zundert bevindt zich buurtschap Veldstraat, een van Zundertse binnenbuurten. De heraldiek toont 'Charlie Chaplin', een Veldstraatse klassieker uit 1982.","vorigjaar":{"titel":"Gesproken Boekdelen","prijs":"17","punten":"455"}}},{"type":"wagen","wagen":{"startnummer":"5","titel":"Fanfare","omschrijving":"De fanfare in uniform, een herkenbaar beeld. Ook in een corsostoet. Strakke lijnen, ritmische vormen en felle kleuren. Een patroon van tachtig simplistisch geïllustreerde muzikanten. \r\nVijf rijen marcherende trommelaars, bekkenspelers en trompettisten op een plat vel papier. Door dat te verfrommelen ontstaan interessante 3d vormen. Een chaos aan verkreukelde poppetjes. \r\nEen groot contrast met de orde van een harmonie. De spanning tussen orde en chaos vormen het uitgangspunt voor Fanfare.","ontwerpers":"Robin Schijfs en Gijs Martens"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Buurtschap Molenstraat heeft haar bouwplaats net over de beek, ten oosten van Zundert. Op de heraldiek zie je de molen waar de Molenstraat en ook de buurtschap naar vernoemd is (deze stond vroeger in het centrum van Zundert).","vorigjaar":{"titel":"Op zoek naar Van Gogh","prijs":"18","punten":"442"}}},{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"Dit korps bestaat voornamelijk uit percussie en slagwerk. DrumSpirit kreeg verschillende Europese Awards en behoort tot de top 10 op wereldniveau. De dertig jonge talenten staan garant voor een daverende en overweldigende show.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"6","titel":"Speels","omschrijving":"Op, onder, over en door elkaar. Een wervelend geheel van staarten, lichamen, pootjes en koppen. Deze vossen zijn Speels!","ontwerpers":"Roy Verdaesdonck, Olav den Ridder en Niek van den Broek"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Buurtschap Laer-Akkermolen is gelegen aan de noordoostkant van Zundert. Deze molen is te zien op de heraldiek, samen met de beeltenis van Don Quichotte. Dat is een wagen waarmee Laer-Akkermolen in 1976 het corso won. De laatste jaren heeft Laer-Akkermolen altijd een prijs behaalt bij de eerste vijf, waaronder drie eerste prijzen. ","vorigjaar":{"titel":"Arbeid","prijs":"4","punten":"610"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Bevangen door de Wind","omschrijving":"Het moment dat je een stevige bries om je heen voelt gaan.\r\nDe wind, die je niet ziet, maar enkel voelt. \r\nPuur en alleen de wind.\r\nAlsof er verder niets meer is.\r\nLaat je meevoeren en wordt bevangen door de wind","ontwerpers":"Gianni Ritchie en Jeroen Vriends"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap ’t Kapelleke is een binnenbuurt aan de noordkant van Zundert. Op de heraldiek staat een figurant van ‘Uit Swift’s \"Gulliver\"’, uit 1998 waar ’t Kapelleke vooralsnog hun hoogste notering mee behaalde (tweede prijs).","vorigjaar":{"titel":"Vol Koren!","prijs":"14","punten":"485"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Opgesloten","omschrijving":"Je kent ze wel, films die je liever niet alleen kijkt. Je handen voor je ogen, bang voor de horrorbeelden die onverwacht in beeld verschijnen. En die achtervolgen in je slaap. Elk donker hoekje controleren op ..wat? \r\nZombies, mutanten, misbaksels.. Een ding is zeker: je wilt ze niet vrij zien rondlopen. \r\nGelukkig zitten de misbaksels op de wagen van buurtschap Achtmaal opgesloten. Extra kettingen en sloten moeten voorkomen dat ze ontsnappen. Hoe goed ze hun best ook doen.","ontwerpers":"Marius Arnouts, Erik van Aert en Patrick Gommers"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Buurtschap Achtmaal is een kerkdorp, ze nemen al vanaf 1947 trouw deel aan het corso. De heraldiek toont de skelter, hun achtste prijs uit 1996. Dat was toen hun beste klassering ooit. Maar in 2008 reden ze opeens tweede!","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"korps","naam":"Jong Kamper Trompetterkorps","plaats":"Kampen","land":"Nederland","link":"http:\/\/www.kampertrompetterkorps.nl\/jktk\/page\/","omschrijving":"De jeugdband bestaat uit jongens en meisjes van 8 tot 16 jaar. De hoge waardering (kampioen NK Show 2015) die zij ontvangen, blijkt ook uit het groot aantal optredens op vele evenementen. Niet alleen in Nederland, ook in het buitenland is men bijzonder gecharmeerd van deze jeugdige muzikanten. Het korps staat onder leiding van tambour-maître Fabian Bos","foto":"jktk.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Bezig!","omschrijving":"Bezig! De honingbij is altijd bezig.Van zonsopkomst tot zonsondergang vliegen zij af en aan. Constant bezig. En terug in de raat blijven zij bezig. Bezig met bouwen aan de raat.","ontwerpers":"Jack Godrie, Astrid Graus en Jorick Jansen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind ligt in het zuiden van Zundert en is een van de oudste buurtschappen. De buurt heette vroeger Moleneind. De naam Poteind stamt van de molen zonder wieken die de pot als bijnaam had. Samen met de bloemenkoningin, hun eerste prijs uit 1947, waaronder Poteind het duwen introduceerde, is terug te vinden op hun heraldiek.","vorigjaar":{"titel":"Waanzin","prijs":"15","punten":"479"}}},{"type":"korps","naam":"Leinegarde Trompeter - Showkorps","plaats":"Neustadt am Rubenberge","land":"Duitsland","link":"http:\/\/www.leinegarde.de\/","omschrijving":"Trompeter – Showcorps Leinegarde uit Neustadt am Rübenberge, Duitsland (Nedersaksen) bestaat sinds 1964 en komt voort uit een Jeugdafdeling van het Rode Kruis. Het showkorps kenmerkt zich al ruim 50 jaar door zijn muzikale diversiteit, bijzondere uniformering en choreografie.","foto":"leinegarde.jpg"},{"type":"wagen","wagen":{"startnummer":"10","titel":"Tecnica Di Natura","omschrijving":"Leonardo Da Vinci staat niet alleen bekend als schilder maar ook als uitvinder. Vaak gebruikte hij wat hij in de natuur zag als inspiratiebron. Aanschouw hier de uitvinding die de natuur ons heeft gebracht.","ontwerpers":"Karel de Hoon, Robin Jochems, Robbert Borrias en John Marijnissen"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Een echte buitenbuurt ten noordwesten van Zundert. De heraldiek toont hun eerste eerste prijs: 'Moeders kroost' ofwel de tijger uit 2002, die als een soort geest nog steeds over de karakteristieke bouwplaats van de Heikant zweeft.","vorigjaar":{"titel":"Van Gogh","prijs":"5","punten":"600"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"Orgel…","omschrijving":"De Zundertse Undergroundscene bracht in 2016 de single ‘Orgel...’ uit van het gelijknamige derde studioalbum, onder het platenlabel Window Mountain records.\r\nAfgelopen jaar hebben ze zich volledig gefocust op de kleinere clubs en zalen. Nu zijn ze toe aan de grotere festivals. Hun eigen Soundsystem in de vorm van een kerkorgel leent zich hier perfect voor. \r\nHun laatste album kenmerkt zich het meest door stevige kerkorgel sessies, ritmische electro invloeden en een gezonde portie synths. Vandaag brengen ze dit samen voor u met hun flitsende lichtshow!","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is een echte buitenbuurt en ligt ten noorden van Zundert. Vooral in de jaren tachtig van de vorige eeuw was Raamberg een buurt om rekening mee te houden. Ze reden vaak nét niet eerste, op één keer na: met 'De begijntjes' in 1981. De begijntjes staan op de heraldiek.","vorigjaar":{"titel":"StemmingsExpressie","prijs":"11","punten":"509"}}},{"type":"korps","naam":"Showkorps Excelsior","plaats":"Delft","land":"Nederland","link":"www.excelsior-delft.nl","omschrijving":"Excelsior is al ruim 80 jaar toonaangevend in muziek als show. Bepalend is de fluitsectie waardoor arrangementen een eigen klankkleur krijgen. Men herkent direct de sound van Excelsior. Naast piccolo’s en C-fluiten horen we een uitgebreide slagwerksectie en een muzikale kern van trompetten, trombones, saxofoons, baritons en sousafoons.","foto":"excelsior_delft.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Vortex","omschrijving":"Wervelwinden, tornado’s en draaikolken hebben bij ons geen grote gevolgen. Nog niet. Want op zondag 6 september zijn we getuige van een grote vortex (het Engelse woord voor wervelwind). \r\nEen gotisch gebouw wordt opgeslokt in deze storm. Hopend op de stilte van het oog van de storm. Laat het snel voorbij zijn. \r\nHeeft het gebouw de storm doorstaan, is de schade beperkt gebleven? \r\nInspiratie: Belgisch kunstenaar, Wim Delvoye.","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Buurtschap Klein-Zundert is een van de grootste buurtschappen van Zundert. Vooral in de jaren zestig en zeventig reed Klein-Zundert hoge prijzen. De buurt heeft de meeste eerste prijzen gewonnen van allemaal: zestien stuks. De heraldiek toont de zonnebloemen die vaak voorkwamen in hun corsowagens.","vorigjaar":{"titel":"Diefstal","prijs":"10","punten":"516"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Krachtstroom","omschrijving":"Met krachtige passen banen zij zich een weg door het landschap. \r\nWorstelend met de kabels die zij met zich mee dragen. \r\nDeze stalen reuzen brengen spanning voorbij onze horizon.","ontwerpers":"Gezienus Bruining"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent ligt helemaal in het zuiden van de gemeente Zundert, tegen de Belgische grens. Ze stopten in 1984, maar pikten de draad weer op in 2006. De heraldiek van De Lent is 'het pèrdje' en is afkomstig van hun wagen 'Intocht in Troje' uit 1980.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Wildebeest","omschrijving":"In de Serengeti en Masai Mara in Afrika trekken wildebeesten (gnoe’s) met miljoenen tegelijk door de savanne, op zoek naar vers gras en voldoende water. Op hun jaarlijkse tocht komen ze voor tal van uitdagingen te staan. De oversteek van de Mara-rivier vormt door de regen en de wachtende krokodillen een groot obstakel. Duizenden dieren drommen samen aan de rivieroever voor de eerste wildebeest de gewaagde oversteek durft te maken.","ontwerpers":"Martin Straver, Ronald van Loon en Dave Roelands"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is een kleine buitenbuurt tussen Zundert en Rijsbergen. De buurt heeft iets met olifanten: in 1975 wonnen ze met 'Oosterse olifantenparade' en in 2007 wonnen ze weer met een olifant: dit keer met 'MCE'. Op de heraldiek staat de olifant uit 1975 in het stuifzand, waaraan de buurtschap haar naam ontleent.","vorigjaar":{"titel":"Inventaris","prijs":"7","punten":"563"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Retouche!","omschrijving":"Waarom genoegen nemen met jezelf,\r\nals je zoveel meer kan zijn?\r\nEen gepolijst ideaalbeeld van volmaakte schoonheid, nu slechts een muisklik verwijderd.\r\nWe poetsen, boenen, verbuigen, verbergen,\r\nbrengen het fotomodel in ieder naar buiten.\r\nVolle lippen, schitterende ogen en een puntgave huid voor bij dat glanzende haar?\r\nNiets is onmogelijk, leve de maakbaarheid!","ontwerpers":"Mathieu Rombouts, Ronald Martens en Erwin Leenaerts"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Ten zuiden van Zundert ligt het kerkdorp Wernhout, één van Zunderts grootste buurtschappen. In de jaren tachtig won Wernhout vijf keer het corso. Ook beide van Goghjaren herdenkingsjaren,2003 en 2015, werden door Wernhout gewonnen. Op de heraldiek staat Vincent van Gogh van hun wagen uit 2003.","vorigjaar":{"titel":"Adieu Vincent, een afscheid in bloemen","prijs":"1","punten":"634"}}},{"type":"korps","naam":"Jubal Drum & Bugle Corps","plaats":"Dordrecht","land":"Nederland","link":"http:\/\/www.jubal.org\/","omschrijving":"Jubal uit Dordrecht is een modern drum- en buglecorps met jonge, enthousiaste leden onder leiding van tamboer-maître Floriaan Bilderbeek. ","foto":"jubal.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Valse Hoop","omschrijving":"In 1812 schreven de gebroeders Grimm ‘De kikkerkoning’ of ‘IJzeren Hendrik’. Het verhaal gaat over tegenstellingen in liefde en afgunst. Het contrast tussen lelijk en mooi. \r\n\r\nNu een eigentijdse vertaling van de kikkerkoning, wachtend op de ooit verlossende kus. Wie oh wie verlost hem uit zijn lijden?","ontwerpers":"Sander van Hooydonk, Huub van Caam en Maikel van de Korput"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"De enige deelnemer aan het corso die niet afkomstig is uit de gemeente Zundert, is het kerkdorp Schijf. Vroeger hoorde een stukje van Schijf echter wel bij Zundert. Schijf is de jongste buurtschap van allemaal, ze deden voor het eerst voor de prijs mee met het corso in 2009. Op de heraldiek staat het Schijvenaartje, de turfsteker.","vorigjaar":{"titel":"Stil-Leven","prijs":"6","punten":"579"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"Apport!","omschrijving":"Met een kleine plons verdwijnt het balletje in het water. Instinctief springt Lex er achteraan. \r\nMaar ondanks zijn lange poten lijkt hij toch door die kleine teckel afgetroefd te gaan worden. \r\nHij moet haar toch voor kunnen zijn! Een laatste poging…","ontwerpers":"Hans Arnouts, Joël Sprenkels, Johan Raats en Jack Schetters"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Buurtschap ’t Stuk doet mee sinds 1965 en is daarmee een van de jongere buurtschappen. Ze werden eerste in 1993 met 'De gezichten van de Beijing opera' en in 2011 met 'Astronauten'. Op de heraldiek staat een van de gezichten van de Beijing opera.","vorigjaar":{"titel":"Stemmen","prijs":"2","punten":"626"}}},{"type":"korps","naam":"Drumfanfare Exempel","plaats":"Empel","land":"Nederland","link":"http:\/\/www.exempel.net\/","omschrijving":"In 2012 liep Drumfanfare Exempel al een keer mee en dit jaar zij ze weer present. \r\nOpricht in 1967 heeft Exempel zich met succes ontwikkelt tot een belangrijke orkest in de regio midden Brabant. Exempel draagt zwart\/wit uniformen met rode accenten. Hun Brabantse afkomst is duidelijk zichtbaar in het blokkenmotief van de pet van het gala uniform.","foto":"exempel.jpg"},{"type":"wagen","wagen":{"startnummer":"18","titel":"Waterbak","omschrijving":"Dieren en water.\r\nStuur paarden door water en kijk hoe ze reageren.\r\nPrachtige beelden levert dat op.\r\nEen spectaculair onderdeel bij paardenwedstrijden is de waterbak.\r\nOp deze wagen is zo’n moment vastgelegd.","ontwerpers":"Gerard van Erk"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt is een van de oudste Zundertse buurtschappen. In 1945 deden ze voor het eerst onder de naam Markt mee aan het corso. Het is ook de buurtschap waar Vincent van Gogh geboren is. De heraldiek toont het beeld van Vincent en zijn broer Theo dat op het Van Goghplein staat.","vorigjaar":{"titel":"Zonne bloem","prijs":"19","punten":"440"}}},{"type":"wagen","wagen":{"startnummer":"19","titel":"Waterbuffalo","omschrijving":"De waterbuffel is een oerdier, een koe uit het warme Azië. Neemt dagelijks een modderbad in het koele water. Deze buffel trekt zich met kracht los uit het water. Je ziet de vele moerasinsecten, visjes en reptielen op de rug van de buffel.\r\nVolume en kracht! Door details en beweging een levendig beeld.\r\nDe ontwerper creëert een beeld van een realistisch dier en een speels kijkspel voor het publiek.","ontwerpers":"Harry van den Broek"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is een echte 'buitenbuurt', net over de beek, aan de noordoostkant van Zundert. Rond het jaar 2000 haalde Laarheide goede prijzen en timmerde stevig aan de weg. De heraldiek toont de armdrukkers van 'Krachtmeting', de wagen die ze bouwden in 1997.","vorigjaar":{"titel":"Veilinghuis Van Gogh","prijs":"12","punten":"505"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Al meer dan 25 jaar is het Pasveerkorps een graag geziene gast tijdens het Bloemencorso Zundert. \r\nDe piccolo's, dwarsfluiten en lyra's geven dit korps een uniek karakter. \r\nHet Pasveerkorps staat onder leiding van tamboer-maître Raymon Torenbeek.","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"20","titel":"Gevaarlijk Transport","omschrijving":"Geen corsowagen, wel een vernieuwde bouwplaats voor Tiggelaar in 2016. Tijdens het graafwerk deden enkele buurtleden een bijzondere ontdekking, die tot nu toe werd stil gehouden om omwonenden niet onnodig bang te maken. Op enkele meters diepte stuitten ze op een onbekend wezen. Angstaanjagend, maar vooralsnog ongevaarlijk omdat het in een soort diepe winterslaap lijkt te verkeren. In overleg met de gemeente Zundert is besloten het beest over te brengen naar een onderzoekscentrum voor verdere research. Het transport zal plaatsvinden tijdens het corso, zodat de straten niet op drukke werkdagen hoeven te worden afgezet.","ontwerpers":"Marc van Beek, Johan van Trijp en Eefje Wagtmans-Goos"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Buurtschap Tiggelaar is een binnenbuurt (ligt binnen de bebouwde kom), aan de oostkant van Zundert. De buurt is een afsplitsing van buurtschap Molenstraat. Vanaf 1993 reed de buurt vijftien jaar achter elkaar bij de top vijf, waarvan vier keer eerste. In 1999 wonnen ze met 'Zwerm', een wagen met alle duwers en onderstellen in het zicht. De bij op de heraldiek is afkomstig van 'Zwerm'.","vorigjaar":{"titel":"De Nieuwe Lichting","prijs":"16","punten":"478"}}}]}