{"jaar":"2017","taal":"en","timestamp":1503217714,"data":[{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"In the past few years, Drum Spirit from Dadizal in Belgium has been a welcome guest at the Corso. Drum Spirit focuses on percussion and performance entertainment, which is unique in the world of percussion. Drum Spirit is a great challenge for young choreographers and arrangers. These thirty young talents are guaranteed to give a sizzling and overwhelming show.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Under attack","omschrijving":"The world creates war, hunger and disasters. People start fleeing. Hiding behind their continent, they seek safety and luck, or at least, hope for a better future.\r\nBut… where will they end up? For now, they’re still under attack…","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is one of the largest hamlets in Zundert and is always in the running for a high classification. It has gained a first place some twelve times. The heraldry depicts a detail from 'Torso Contraposto', which won the first prize in 1992. Not everyone was happy with this prize at the time but these days people's thinking has changed.","vorigjaar":{"titel":"Human force 12","prijs":"2","punten":"614"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"Weave","omschrijving":"Woven strands of flowers form the skin of the float…","ontwerpers":"Laura Poppelaars, Kevin Frijters and Kjeld van Kuijck"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is a small hamlet between Zundert and Rijsbergen. The hamlet has a thing for elephants: in 1975 it won with 'Eastern Elephant Parade' and in 2007 it won again with an elephant: this time with 'MCE'. The elephant from 1975 is depicted on the heraldry in shifting sand, from which the hamlet derives its name.","vorigjaar":{"titel":"Wildebeest","prijs":"12","punten":"503"}}},{"type":"korps","naam":"Drum en Showfanfare Jong Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"This year, Jong Advendo is set to perform at the Corso again. This junior show band was founded in 1956. The young musicians and showgirls entertain the audience with their surprising choice of music and show. Like every good junior band, Jong Advendo plays contemporary and recognisable music. Like its senior counterpart, the band is always dressed in black and white.","foto":"advendo_jong.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Under the Skin","omschrijving":"The tension is tangible.\r\nThe strain is distressing.\r\nCan we sustain,\r\nor should we let go.","ontwerpers":"Erwin Braspenning and Erwin van Gils"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Tiggelaar is an \"inner\" hamlet (it's located within the built-up area) in the east of Zundert. It was formerly part of hamlet Molenstraat. From 1993 Tiggelaar was in the top five for fifteen consecutive years, coming first four times. In 1999 it won with 'Swarm', a float with all the pushers and the undercarriage in sight. The bee on the herealdry is derived from 'Swarm'.","vorigjaar":{"titel":"Dangerous Cargo","prijs":"1","punten":"647"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"Boerenbont","omschrijving":"Crockery decorated in typical Boerenbont style has been the most popular, hand-painted type of ceramic tableware in the Netherlands for over a century now.\r\nThe style has many variations, of which the variation in blue, green and red is the most famous. That’s why this colourful creation has been brought to the streets of Zundert today.","ontwerpers":"Kyle Dictus, Wouter Marijnissen and Tino Mensen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind is located in the south of Zundert and is one of the oldest hamlets. The hamlet used to be called Moleneind (mill end). The name Poteind stems from the mill without sails, which was nicknamed the pot. This pot, together with 'The Flower Queen', their first prize in 1947 and for which Poteind introduced pushing the floats, can be found on the heraldry. ","vorigjaar":{"titel":"Busy!","prijs":"16","punten":"428"}}},{"type":"korps","naam":"Trompetterkorps Alkmaar","plaats":"Alkmaar","land":"Nederland","link":"https:\/\/www.trompetterkorpsalkmaar.nl\/","omschrijving":"Debuting at our Corso: Trompetterkorps Alkmaar. The band is characterised by their set of instruments, entirely pitched in E-flat and D-flat, thus creating a totally unique sound. Their music is composed by their own in house composer. The band consists of 25 young and enthusiastic members.","foto":"trompetterkorps_alkmaar.jpg"},{"type":"wagen","wagen":{"startnummer":"5","titel":"Screen Print","omschrijving":"Imagine this: you’re asked to ‘model’ for a friend, just some photos for an experiment.\r\n\r\nA few months later you see your portrait - 4.5m x 6.5m – on a float at the Corso! Hamlet ’t Kapelleke will be screen printing two giant POP-ART selfies in the streets of Zundert.","ontwerpers":"Wesley van Genk, Yoran Jochems and Rens Gommers"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"'t Kapelleke is an \"inner\" hamlet to the north of Zundert. On the heraldry is an extra 'From Swift's Gulliver' from 1998 with which Kapelleke won their highest prize until now (second place).","vorigjaar":{"titel":"Captivated by the Wind","prijs":"18","punten":"400"}}},{"type":"wagen","wagen":{"startnummer":"6","titel":"Senza!","omschrijving":"Senza is an organism that feeds off applause.","ontwerpers":"Aaron Boot, Laurens Martens and Ankica Hendrickx"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Since 1997 Zundert and Rijsbergen have formed one municipality. From that time the idea had been around for Rijsbergen to participate in the Corso, which became a fact in 2008. The heraldry for Rijsbergen shows its old coat of arms and the town hall, which is now being used as a museum. ","vorigjaar":{"titel":"Sleeping Giant","prijs":"9","punten":"511"}}},{"type":"korps","naam":"Showband La Vaillante","plaats":"Saint Quentin","land":"Frankrijk","link":"http:\/\/www.lavaillante-showband.com","omschrijving":"After a 3-year absence, French show band La Vaillante is back in our Corso. This band has always been much appreciated by the audience in Zundert, thanks to their vibrant show. Their performance is dynamic and contemporary with an international disco and Latino sound.","foto":"la_vaillante.jpg"},{"type":"wagen","wagen":{"startnummer":"7","titel":"Royal Zundert","omschrijving":"A free composition of pottery of which the decoration has a real Zundert background. The background of a Van Gogh painting, that is. The beautiful dahlia-print wallpaper of ‘La Berceuse’ form the inspiration for the decorations. This, together with his love for the colour purple, forms the inspiration for this Royal Zundert pottery.","ontwerpers":"Ad Bogers"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent is located completely to the south of Zundert municipality, on the Dutch\/Belgian border. It stopped participating in 1984, but started once again in 2006. The heraldry of De Lent depicts 'the little horse' and is derived from its float 'Entering Troy' from 1980.","vorigjaar":{"titel":"High voltage","prijs":"6","punten":"556"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Chased away!","omschrijving":"A big, threatening cloud of smoke glides over the landscape. The terrifying blaze is rapidly spreading over many acres of nature. Fear dominates the vast forest.\r\nThe ever-growing rumbling mass appears to defeat the living environment.\r\nChased away by fire and smoke: is there a chance for survival?","ontwerpers":"Brian Boot and Joeri Huijbregts"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is a real \"outer\" hamlet, just over the brook in the north-east of Zundert. Around the year 2000 Laarheide received good prizes and created a distinct profile for itself. The heraldry shows the arm wrestlers from the 'Trial of strength', the float it built in 1997. ","vorigjaar":{"titel":"Water buffalo","prijs":"10","punten":"508"}}},{"type":"korps","naam":"Show- & Marchingband VIOS","plaats":"Hoenderloo","land":"Nederland","link":"http:\/\/www.vioshoenderloo.nl\/","omschrijving":"An ambitious band that lives up to its name: Progress is Our Purpose (Dutch: Vooruitgang is Ons Streven).\r\nVIOS focuses on tattoos and street parades in the Netherlands and abroad. With their repertoire of contemporary popular music and their fresh, clean purple uniforms VIOS proves that playing in a show band is indeed very current.","foto":"vios.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"As the World Turns","omschrijving":"Big wheels depict three contemporary cityscapes. At first, the image is realistic, but with the turning of every wheel the image becomes more distorted. The images represent the multiple possibilities of what can happen during a turn: the world turns and things appear to be calm. People lose their minds and go crazy. And inflation causes products to become worth less and less and eventually lose their value.","ontwerpers":"Pieter Meeuwissen"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Klein-Zundert is one of the largest hamlets in Zundert. It was awarded high prizes primarily in the sixties and seventies. The hamlet has won the most first prizes of all: an amazing sixteen times. The heraldry depicts the sunflowers which frequently appear on its floats.","vorigjaar":{"titel":"Vortex","prijs":"5","punten":"564"}}},{"type":"wagen","wagen":{"startnummer":"10","titel":"Black Lung","omschrijving":"Between the layers of the earth, where miners come to dig.\r\nIn the pitch-black, where daylight will never exist.\r\nThe coal and the dust is where they belong.\r\nSweaty raw hands, where black lung is born.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is a real \"outer\" hamlet and is located to the north of Zundert. It was mainly in the eighties that Raamberg really had to be taken into account. It frequently nearly came first, with the exception of 'The Little Beguines' which won in 1981 and which features on the heraldry.","vorigjaar":{"titel":"Organ…","prijs":"13","punten":"478"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Pasveerkorps is unique in its kind and both innovative and traditional. Using Basler drums, piccolo flutes and bell lyres, they play traditional pieces and contemporary music in their own perky way, topped off by lively performances and chic uniforms. This corps style band is the only band that has ever won in all disciplines at the World Music Contest.","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"11","titel":"Haunted House","omschrijving":"..............Booooo","ontwerpers":"Robin Jochems and Robbert Borrias"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Klein-Zundertse Heikant is a real \"outer\" hamlet in the north-west of Zundert. Its heraldry depicts its first first prize: 'Mother's Offspring', a tiger and her cubs from 2002, which as a sort of ghost still hovers over their characteristic construction site. ","vorigjaar":{"titel":"Tecnica Di Natura","prijs":null,"punten":"-1"}}},{"type":"wagen","wagen":{"startnummer":"12","titel":"Groceries","omschrijving":"Groceries:\r\n5 tomatoes\r\n1 cabbage (Savoy\/red)\r\n1 red pepper\r\ncustard\r\ncheese (mature)\r\nbutter\r\nlaundry detergent (powder)\r\njam (forest fruits)\r\nketchup\r\npeanut butter\r\nstock cubes","ontwerpers":"Robin Schijfs and Ton van Beek"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Hamlet Molenstraat has its construction sight just across the brook, to the east of Zundert. The heraldry shows the mill after which the Molenstraat and the hamlet are named (which used to be situated in the centre of Zundert).","vorigjaar":{"titel":"Marching Band","prijs":"4","punten":"570"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Threatened","omschrijving":"The proud American bald eagle. THE icon of Western prosperity and symbol of endless possibilities. But the eagle has now fallen prey to growing industrialism and the maturing consumer society. Its hunting area has been turned into a large, toxic dump covered with wrecked cars, fast food packaging and waste. It desperately tries to maintain itself… But for how long?","ontwerpers":"Erwin Leenaerts, Mathieu Rombouts and Ronald Martens"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Located in the south of Zundert is the parish of Wernhout, one of Zundert's largest hamlets. In the eighties Wernhout won five times. Both of the van Gogh remembrance years, 2003 and 2015, were also won by Wernhout. Vincent van Gogh is the subject of their heraldry from their float in 2003. ","vorigjaar":{"titel":"Retouch!","prijs":"11","punten":"505"}}},{"type":"korps","naam":"Muziekvereniging Noordenveld","plaats":"Roden","land":"Nederland","link":"http:\/\/www.mvnoordenveld.nl\/","omschrijving":"Muziekvereniging Noordenveld was founded in 1925 and has a rich history. Piccolo’s, flutes and saxophones, combined with the warm copper sounds of tenor horns etc., give this show band its warm sound. The percussion adds a classic twist to this modern band. Their uniforms are based on Napoleon’s French army. Long, slender, with the logo prominent on the shako hats.","foto":"noordenveld.jpg"},{"type":"wagen","wagen":{"startnummer":"14","titel":"Bizonder","omschrijving":"‘Bizonder, both a scene and Dutch wordplay aiming at the thin line between imagination and reality. Anyone who has ever witnessed this in nature will not easily forget it.\r\nA carcass, literally covered with vultures, making it move again. Immerse yourself in this spectacle and let your imagination do the rest…","ontwerpers":"Kees Oomen"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Markt is one of the oldest hamlets in Zundert. In 1945 it participated in the Corso for the first time under its current name. It is also the hamlet in which Vincent van Gogh was born. The heraldry is illustrated with the sculpture of Vincent and his brother Theo which is situated on the van Goghplein.","vorigjaar":{"titel":"The water ditch","prijs":"15","punten":"429"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Piercing cold","omschrijving":"Trembling hands, \r\nlittle clouds of steam, puff in the freezing air.\r\nWind, so cold, it feels like being cut by sharp razors…\r\nWill it ever get warmer again?","ontwerpers":"Joël Sprenkels, Johan Raats and Hans Arnouts"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"'t Stuk has been participating since 1965 so is one of the youngest hamlets. It came first in 1993 with 'The Faces of the Beijing Opera' and in 2011 with 'Astronauts'. One of the faces from the Beijing Opera is on its heraldry.","vorigjaar":{"titel":"Fetch!","prijs":"7","punten":"549"}}},{"type":"korps","naam":"Kamper Trompetter Korps","plaats":"Kampen","land":"Nederland","link":"https:\/\/www.kampertrompetterkorps.nl\/","omschrijving":"Last year we welcomed the Young Kamper Trompetterkorps to Zundert, today we host the senior members. The Kamper Trompetter Korps is an extremely popular and vibrant show band. Their unique status is confirmed by gold awards at the World Music Contest and several national titles. Their catching repertoire and cool contemporary look add extra glory to the performances of Kamper Trompetter Korps.","foto":"kamper.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Raiding army ants","omschrijving":"Army Ant (noun; plural: army ants)\r\nArmy ants are known for raiding the nests of other ant species. \r\nTogether, they move their loot to their own nest. They gather both victims and valuables, often resulting in an untidy nest. But this raid is different…","ontwerpers":"Erik van Aert, Kevin Hereijgers and Lobke Hereijgers"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Hamlet Achtmaal is a parish which has faithfully participated in the Corso since 1947. Its heraldry depicts the go-kart which won the eighth prize in 1996. At that time it was its best classification ever, but in 2008 they won second prize.","vorigjaar":{"titel":"Locked up","prijs":"17","punten":"416"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"TROOP","omschrijving":"The troop has gathered. Muscles rolling. The language of war. Threats. Here comes the heavy artillery. Aim, focus, get ready! Brace yourself. Fight. Against your imagination. Disguise the fear. Marvel at the ambiguous threat. Here comes the best disguised war ever:\r\n TROOP.","ontwerpers":"Matti van Aert and Vivi van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"In the west of Zundert is Veldstraat, one of Zundert's \"inner\" hamlets. The heraldry depicts 'Charlie Chaplin', a Veldstraat classic from 1982. ","vorigjaar":{"titel":"At height","prijs":null,"punten":"-1"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Black and white, always up for something new, not afraid of challenges, recognisable music: that’s Advendo Sneek. This enthusiastic group of musicians wants to entertain and please the crowd with contemporary music and striking shows. Over the years, Advendo has won various prizes at the World Music Contest in Kerkrade and is therefore a welcome guest at our Corso.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"18","titel":"Bound","omschrijving":"“Till death do us part” doesn’t even cover the extent to which they love each other.\r\nForever in each other’s arms. \r\nBut will this bond last, even after hundreds of years?","ontwerpers":"Ivo Dockx and Oscar Dockx"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Hamlet Laer-Akkermolen is located in the north-east of Zundert. The mill referred to in its name can be found on their heraldry, together with the image of Don Quixote. This was a float which won the Corso in 1976. In recent years Laer-Akkermolen has always been in the top five, winning three first prizes.","vorigjaar":{"titel":"Playful","prijs":"8","punten":"513"}}},{"type":"wagen","wagen":{"startnummer":"19","titel":"On a pedestal","omschrijving":"‘On a pedestal’ might suggest a tribute or a token of appreciation. But don’t be fooled.\r\n A scene, inspired by indigenous suffering.","ontwerpers":"Huub van Caam, Maikel van de Korput and Sander van Hooydonk"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"The only participant in the Corso which does not originate from the municipality of Zundert is the parish of Schijf. In earlier times a part of Schijf did however fall under Zundert. Schijf is the youngest hamlet of them all, it first competed in the Corso in 2009. The heraldry depicts an inhabitant of Schijf, the peat cutter.","vorigjaar":{"titel":"False Hope","prijs":"3","punten":"577"}}},{"type":"wagen","wagen":{"startnummer":"20","titel":"(F)light","omschrijving":"Inspired by the works of artist Robin Wight.\r\n\r\nA float reversed, with an iron frame that isn’t covered, but covering the dahlias. An airy frame forms a fairy with an ethereal dandelion.","ontwerpers":"Erik van Elsacker, René Jochems and Dave Mutsters"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"The residential area of De Berk (the birch) was built in the seventies and in 1979 it decided to split away from Helpt Elkander and to participate independently in the Corso. In the nineties it was awarded various high prizes, winning the first prize four times. Its heraldry depicts a birch tree and symbolises its deep roots in the hamlet.","vorigjaar":{"titel":"Contra","prijs":"14","punten":"434"}}}]}