{"jaar":"2017","taal":"nl","timestamp":1503217605,"data":[{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"De laatste jaren is Drum Spirit uit Dadizale België een graag geziene gast in het Corso. DrumSpirit zet in op percussie & performance entertainment en vervult hiermee een unieke plek in de percussiewereld. Voor jonge choreografen en arrangeurs vormt Drum Spirit een geweldige uitdaging. Dertig jonge talenten staan garant voor een daverende en overweldigende show.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Aangeslagen","omschrijving":"De wereld brengt oorlog, honger, rampen. Mensen gaan op de vlucht. Verscholen achter hun werelddeel zijn ze op zoek naar veiligheid, naar geluk, in ieder geval naar hoop op een betere toekomst. \r\nMaar... Waar komen ze terecht? Nu zijn ze nog aangeslagen...","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is een van de grotere Zundertse buurtschappen, altijd in de running voor een hoge klassering. De buurt behaalde maar liefst twaalf eerste prijzen! De heraldiek is een detail uit ‘Torso Contrapposto’, de eerste prijs die ze wonnen in 1992. Lang niet iedereen was het met deze prijs eens maar daar denkt men tegenwoordig anders over. ","vorigjaar":{"titel":"Menskracht 12","prijs":"2","punten":"614"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"Weefsel","omschrijving":"Geweven bloemdraden vormen de huid van de wagen...","ontwerpers":"Laura Poppelaars, Kevin Frijters en Kjeld van Kuijck"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is een kleine buitenbuurt tussen Zundert en Rijsbergen. De buurt heeft iets met olifanten: in 1975 wonnen ze met 'Oosterse olifantenparade' en in 2007 wonnen ze weer met een olifant: dit keer met 'MCE'. Op de heraldiek staat de olifant uit 1975 in het stuifzand, waaraan de buurtschap haar naam ontleent.","vorigjaar":{"titel":"Wildebeest","prijs":"12","punten":"503"}}},{"type":"korps","naam":"Drum en Showfanfare Jong Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Dit jaar treedt Jong Advendo weer aan in het Corso. De jeugdshowband is opgericht in 1956. De jonge muzikanten en showgirls vermaken het publiek met hun verrassende muziek en show. Zoals een jeugdband betaamt spelen ze eigentijdse, herkenbare muziek, De band is evenals Drum- en Showfanfare Advendo altijd gekleed in het zwart\/wit.","foto":"advendo_jong.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Onderhuids","omschrijving":"De druk is voelbaar.\r\nDe spanning kwelt.\r\nIs het vol te houden,\r\nof moeten we loslaten.","ontwerpers":"Erwin Braspenning en Erwin van Gils"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Buurtschap Tiggelaar is een binnenbuurt (ligt binnen de bebouwde kom), aan de oostkant van Zundert. De buurt is een afsplitsing van buurtschap Molenstraat. Vanaf 1993 reed de buurt vijftien jaar achter elkaar bij de top vijf, waarvan vier keer eerste. In 1999 wonnen ze met 'Zwerm', een wagen met alle duwers en onderstellen in het zicht. De bij op de heraldiek is afkomstig van 'Zwerm'.","vorigjaar":{"titel":"Gevaarlijk Transport","prijs":"1","punten":"647"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"Boerenbont","omschrijving":"Het servies met het typische Boerenbont decor is al meer dan een eeuw het meest populaire, handbeschilderde aardewerk servies van Nederland.\r\nHet decor kent veel variaties, waarvan die met de blauw - groen - rode kleuren het meest bekend is geworden. Daarom deze ‘bonte’ creatie in de Zundertste straten.","ontwerpers":"Kyle Dictus, Wouter Marijnissen en Tino Mensen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind ligt in het zuiden van Zundert en is een van de oudste buurtschappen. De buurt heette vroeger Moleneind. De naam Poteind stamt van de molen zonder wieken die de pot als bijnaam had. Samen met de bloemenkoningin, hun eerste prijs uit 1947, waaronder Poteind het duwen introduceerde, is terug te vinden op hun heraldiek.","vorigjaar":{"titel":"Bezig!","prijs":"16","punten":"428"}}},{"type":"korps","naam":"Trompetterkorps Alkmaar","plaats":"Alkmaar","land":"Nederland","link":"https:\/\/www.trompetterkorpsalkmaar.nl\/","omschrijving":"Voor de eerste keer in ons Corso, Trompetterkorps Alkmaar. Kenmerkend is het instrumentarium dat es\/des gestemd is en de muzikanten slecht 1 of helemaal geen ventiel tot hun beschikking hebben, hierdoor ontstaat een geheel eigen sound. De muziek wordt gecomponeerd door hun huiscomponist. Het korps bestaat 25 jonge, enthousiaste leden.","foto":"trompetterkorps_alkmaar.jpg"},{"type":"wagen","wagen":{"startnummer":"5","titel":"Zeefdruk","omschrijving":"Stelt je eens voor... Je wordt gevraagd \"model\" te staan om wat kiekjes te schieten voor een experiment van een buurtgenoot. \r\n\r\nEen paar maanden later zie je je portret -4,5m x 6,5m- verschijnen op een corsowagen. Buurtschap 't Kapelleke zeefdrukt dit jaar twee grote POP-ART selfies in de straten van Zundert!","ontwerpers":"Wesley van Genk, Yoran Jochems en Rens Gommers"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap ’t Kapelleke is een binnenbuurt aan de noordkant van Zundert. Op de heraldiek staat een figurant van ‘Uit Swift’s \"Gulliver\"’, uit 1998 waar ’t Kapelleke vooralsnog hun hoogste notering mee behaalde (tweede prijs).","vorigjaar":{"titel":"Bevangen door de Wind","prijs":"18","punten":"400"}}},{"type":"wagen","wagen":{"startnummer":"6","titel":"Senza!","omschrijving":"Senza is een organisme dat zich voedt met applaus.","ontwerpers":"Aaron Boot, Laurens Martens en Ankica Hendrickx"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Sinds 1997 zijn Zundert en Rijsbergen één gemeente. Vanaf toen groeide in Rijsbergen het idee om mee te doen met het corso, wat sinds 2008 gebeurt. De heraldiek van Rijsbergen toont het oude gemeentewapen en het Rijsbergse gemeentehuis, dat nu in gebruik is als museum.","vorigjaar":{"titel":"Slapende Reus","prijs":"9","punten":"511"}}},{"type":"korps","naam":"Showband La Vaillante","plaats":"Saint Quentin","land":"Frankrijk","link":"http:\/\/www.lavaillante-showband.com","omschrijving":"Na 3 jaar maakt de Franse Showband La Vaillante weer haar opwachting in ons Corso.\r\nEen door het publiek in Zundert zeer gewaardeerde gast, vooral door hun wervelende show.\r\nHun optreden is dynamisch en eigentijds met een internationaal geluid van een disco en Latino-sound.","foto":"la_vaillante.jpg"},{"type":"wagen","wagen":{"startnummer":"7","titel":"Zunderts Blauw","omschrijving":"Zunderts Blauw: wie zou het niet op de schouw hebben staan?","ontwerpers":"Ad Bogers"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent ligt helemaal in het zuiden van de gemeente Zundert, tegen de Belgische grens. Ze stopten in 1984, maar pikten de draad weer op in 2006. De heraldiek van De Lent is 'het pèrdje' en is afkomstig van hun wagen 'Intocht in Troje' uit 1980.","vorigjaar":{"titel":"Krachtstroom","prijs":"6","punten":"556"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Verjaagd!","omschrijving":"Een grote dreigende rookwolk trekt verraderlijk over het landschap.\r\nHet angstaanjagend vuur verspreid zich snel over de vele hectare natuur.\r\nAngst overheerst over het uitstrekkend bos.\r\nHet steeds meer kolkende gevaarte lijkt het te winnen van de leefomgeving.\r\nVerjaagd door vuur en rook, is er nog een kans om dit te overleven?","ontwerpers":"Brian Boot en Joeri Huijbregts"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is een echte 'buitenbuurt', net over de beek, aan de noordoostkant van Zundert. Rond het jaar 2000 haalde Laarheide goede prijzen en timmerde stevig aan de weg. De heraldiek toont de armdrukkers van 'Krachtmeting', de wagen die ze bouwden in 1997.","vorigjaar":{"titel":"Waterbuffalo","prijs":"10","punten":"508"}}},{"type":"korps","naam":"Show- & Marchingband VIOS","plaats":"Hoenderloo","land":"Nederland","link":"http:\/\/www.vioshoenderloo.nl\/","omschrijving":"Een ambitieus korps dat staat voor zijn naam: Vooruitgang Is Ons Streven. \r\nVIOS richt zich op taptoes en straatparades in binnen- en buitenland. Met een repertoire van hedendaagse populaire muziek en het fris en strak ogende paarsblauwe uniform laat VIOS zien dat spelen in een muziekkorps helemaal van deze tijd is.","foto":"vios.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"De Wereld Draait Door","omschrijving":"Met “De Wereld Draait Door” worden drie stadsgezichten uitgebeeld, die ronddraaien in grote wielen. In de wielen wordt een hedendaags stadsbeeld verwerkt, dat op de eerste wagen nog gewoon realistisch is, maar op de tweede en derde wagen steeds meer gaat “ronddraaien”. De wagens zijn gerelateerd aan verschillende betekenissen die je aan “doordraaien” kunt geven. Ten eerste is dat “gewoon zijn gangetje gaan”, ten tweede is dat “je verstand verliezen” en ten derde is dat “het bij een veiling (te) weinig bieden voor een product, zodat het geen waarde meer heeft”.","ontwerpers":"Pieter Meeuwissen"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Buurtschap Klein-Zundert is een van de grootste buurtschappen van Zundert. Vooral in de jaren zestig en zeventig reed Klein-Zundert hoge prijzen. De buurt heeft de meeste eerste prijzen gewonnen van allemaal: zestien stuks. De heraldiek toont de zonnebloemen die vaak voorkwamen in hun corsowagens.","vorigjaar":{"titel":"Vortex","prijs":"5","punten":"564"}}},{"type":"wagen","wagen":{"startnummer":"10","titel":"Stoflong","omschrijving":"Tussen de lagen van de aarde, waar kompels graven gaan.\r\nIn het donker zo zwart en daglicht nimmer zal bestaan.\r\nTussen de kolen en het stof is het waar zij behoren, \r\nzwetend ruwe handen, waar stoflong wordt geboren.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is een echte buitenbuurt en ligt ten noorden van Zundert. Vooral in de jaren tachtig van de vorige eeuw was Raamberg een buurt om rekening mee te houden. Ze reden vaak nét niet eerste, op één keer na: met 'De begijntjes' in 1981. De begijntjes staan op de heraldiek.","vorigjaar":{"titel":"Orgel…","prijs":"13","punten":"478"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Het Pasveerkorps, uniek in zijn soort, is vernieuwend en traditioneel. Met de Baseler trommeltechniek, piccolo’s dwarsfluiten en lyra’s spelen ze traditionele stukken en hedendaagse muziek op een eigenwijze manier, met flitsende shows en in chique uniformen. Het korps won als enige ter wereld kampioenstitels op alle onderdelen van het Wereld Muziek Concours.","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"11","titel":"\"Spookhuis\"","omschrijving":"..............Boeeee","ontwerpers":"Robin Jochems en Robbert Borrias"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Een echte buitenbuurt ten noordwesten van Zundert. De heraldiek toont hun eerste eerste prijs: 'Moeders kroost' ofwel de tijger uit 2002, die als een soort geest nog steeds over de karakteristieke bouwplaats van de Heikant zweeft.","vorigjaar":{"titel":"Tecnica Di Natura","prijs":null,"punten":"-1"}}},{"type":"wagen","wagen":{"startnummer":"12","titel":"Boodschappen","omschrijving":"Boodschappen:\r\n5 tomaten\r\n1 kool (savooie\/rode)\r\n1 rode paprika\r\nvla\r\nkaas (belegen)\r\nboter\r\nwasmiddel (poeder)\r\njam (bosvruchten)\r\nketchup\r\npindakaas\r\nbouillonblokjes","ontwerpers":"Robin Schijfs en Ton van Beek"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Buurtschap Molenstraat heeft haar bouwplaats net over de beek, ten oosten van Zundert. Op de heraldiek zie je de molen waar de Molenstraat en ook de buurtschap naar vernoemd is (deze stond vroeger in het centrum van Zundert).","vorigjaar":{"titel":"Fanfare","prijs":"4","punten":"570"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Bedreigd","omschrijving":"\"De trotse Amerikaanse zeearend. Algemeen bekend als hét icoon van Westers welvaren en onbegrensde mogelijkheden.\r\n\r\nIn werkelijkheid is deze arend inmiddels zelf ten prooi gevallen aan de oprukkende industrialisatie en de op volle toeren draaiende consumptiemaatschappij van de mens.\r\n\r\nZijn jachtgebieden zijn verworden tot een grote, giftige vuilnisbelt van autowrakken, fastfoodverpakkingen en wegwerpartikelen.\r\n\r\nMet veel moeite probeert hij zich staande te houden… Maar hoe lang nog?\"","ontwerpers":"Erwin Leenaerts, Mathieu Rombouts en Ronald Martens"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Ten zuiden van Zundert ligt het kerkdorp Wernhout, één van Zunderts grootste buurtschappen. In de jaren tachtig won Wernhout vijf keer het corso. Ook beide van Goghjaren herdenkingsjaren,2003 en 2015, werden door Wernhout gewonnen. Op de heraldiek staat Vincent van Gogh van hun wagen uit 2003.","vorigjaar":{"titel":"Retouche!","prijs":"11","punten":"505"}}},{"type":"korps","naam":"Muziekvereniging Noordenveld","plaats":"Roden","land":"Nederland","link":"http:\/\/www.mvnoordenveld.nl\/","omschrijving":"Muziekvereniging Noordenveld kent een rijke historie, opgericht in 1925. Piccolo's, Dwarsfluiten, Saxofoons tegen het warme koper van althoorns enz, geven de showband haar warme \"sound\". Met slagwerk komt klassiek bij modern. Het uniform is gebaseerd op het Franse leger van Napoleon. Lang, strak met groot logo op het hoofddeksel, de sjako.","foto":"noordenveld.jpg"},{"type":"wagen","wagen":{"startnummer":"14","titel":"Bizonder","omschrijving":"\"Bizonder\" ligt tussen de verbeelding en de werkelijkheid in. Wie dit ooit in de natuur gezien heeft, vergeet het niet gauw. \r\nEen karkas letterlijk bevlogen en bewogen door aasgieren. Laat u meenemen in dit prachtige schouwspel. Uw fantasie doet de rest..","ontwerpers":"Kees Oomen"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt is een van de oudste Zundertse buurtschappen. In 1945 deden ze voor het eerst onder de naam Markt mee aan het corso. Het is ook de buurtschap waar Vincent van Gogh geboren is. De heraldiek toont het beeld van Vincent en zijn broer Theo dat op het Van Goghplein staat.","vorigjaar":{"titel":"Waterbak","prijs":"15","punten":"429"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Snijdend koud","omschrijving":"Trillende handen, \r\nwolkjes van stoom uitgeblazen in de vrieslucht.\r\nWind, zo koud, dat het lijkt alsof men doorsneden wordt door scherpe messen...\r\nZal het ooit weer warmer worden?","ontwerpers":"Joël Sprenkels, Johan Raats en Hans Arnouts"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Buurtschap ’t Stuk doet mee sinds 1965 en is daarmee een van de jongere buurtschappen. Ze werden eerste in 1993 met 'De gezichten van de Beijing opera' en in 2011 met 'Astronauten'. Op de heraldiek staat een van de gezichten van de Beijing opera.","vorigjaar":{"titel":"Apport!","prijs":"7","punten":"549"}}},{"type":"korps","naam":"Kamper Trompetter Korps","plaats":"Kampen","land":"Nederland","link":"https:\/\/www.kampertrompetterkorps.nl\/","omschrijving":"Vorig jaar ontvingen we het Jong Kamper Trompetterkorps in Zundert, vandaag zijn de senioren te gast. Het Kamper Trompetter Korps is een bijzonder populaire, bruisende showband. Gouden onderscheidingen op het Wereld Music Concours en nationale titels bevestigen hun unieke status. Een pakkend repertoire, een stoere, eigentijdse uitstraling geven extra glans aan het optreden van het Kamper Trompetter Korps.","foto":"kamper.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"Roofmieren","omschrijving":"Roofmieren(de; v(m); meervoud: roofmieren) Mieren welke zoveel mogelijk van andere mierensoorten roven. Brengen gezamenlijk hun buit naar hun eigen nest. Verzamelen al hun prooien en kostbaarheden daardoor ziet hun nest er vaak slordig uit. Maar deze roof is anders.","ontwerpers":"Erik van Aert, Kevin Hereijgers en Lobke Hereijgers"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Buurtschap Achtmaal is een kerkdorp, ze nemen al vanaf 1947 trouw deel aan het corso. De heraldiek toont de skelter, hun achtste prijs uit 1996. Dat was toen hun beste klassering ooit. Maar in 2008 reden ze opeens tweede!","vorigjaar":{"titel":"Opgesloten","prijs":"17","punten":"416"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"TROEP","omschrijving":"De troep is verzameld. Spierballen, oorlogstaal, dreiging. Hier komt zwaar geschut. Stel scherp. Focus. Maak je klaar. Zet je schrap. Vecht. Tegen je verbeelding. Camoufleer de angst. Verwonder je over de dubbelzinnige dreiging. Hier arriveert de best gecamoufleerde oorlog ooit: TROEP.","ontwerpers":"Matti van Aert en Vivi van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"Aan de westzijde van Zundert bevindt zich buurtschap Veldstraat, een van Zundertse binnenbuurten. De heraldiek toont 'Charlie Chaplin', een Veldstraatse klassieker uit 1982.","vorigjaar":{"titel":"Op hoogte","prijs":null,"punten":"-1"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"Zwart\/wit, altijd in voor iets nieuws, uitdagingen, herkenbare muziek, dat is Advendo uit Sneek. De enthousiaste groep muzikanten wil het publiek entertainen en vermaken met eigentijdse muziek en opvallende shows. Advendo won al verschillende prijzen tijdens het Wereld Muziek Concours in Kerkrade en daarom een graag geziene gast in ons Corso.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"18","titel":"Verbonden","omschrijving":"\"Tot de dood ons scheidt\" is niet lang genoeg voor de liefde die zij voor elkaar voelen. Voor eeuwig zullen ze in elkaars armen blijven. Maar zal deze verbondenheid na honderden jaren nog steeds bestaan?","ontwerpers":"Ivo Dockx en Oscar Dockx"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Buurtschap Laer-Akkermolen is gelegen aan de noordoostkant van Zundert. Deze molen is te zien op de heraldiek, samen met de beeltenis van Don Quichotte. Dat is een wagen waarmee Laer-Akkermolen in 1976 het corso won. De laatste jaren heeft Laer-Akkermolen altijd een prijs behaalt bij de eerste vijf, waaronder drie eerste prijzen. ","vorigjaar":{"titel":"Speels","prijs":"8","punten":"513"}}},{"type":"wagen","wagen":{"startnummer":"19","titel":"Op Handen gedragen","omschrijving":"'Op handen gedragen', suggereert een ode aan waardering. Maar niets is minder waar. Een tafereel geïnspireerd door inheems leed.","ontwerpers":"Huub van Caam, Maikel van de Korput en Sander van Hooydonk"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"De enige deelnemer aan het corso die niet afkomstig is uit de gemeente Zundert, is het kerkdorp Schijf. Vroeger hoorde een stukje van Schijf echter wel bij Zundert. Schijf is de jongste buurtschap van allemaal, ze deden voor het eerst voor de prijs mee met het corso in 2009. Op de heraldiek staat het Schijvenaartje, de turfsteker.","vorigjaar":{"titel":"Valse Hoop","prijs":"3","punten":"577"}}},{"type":"wagen","wagen":{"startnummer":"20","titel":"(V)luchtig","omschrijving":"Geinspireerd op de kunstwerken van Robin Wight \r\n\r\nEen corsowagen omgekeerd, waarbij het ijzeren frame nu niet onder maar bovenop de bloemen ligt.\r\nDit luchtige frame vervliegt in een elf met vluchtige paardenbloemen.","ontwerpers":"Erik van Elsacker, René Jochems en Dave Mutsters"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"VWoonwijk De Berk is gebouwd in de jaren zeventig en in 1979 besloot men zich af te scheiden van Helpt Elkander en zelfstandig mee te doen aan het corso. In de jaren negentig behaalden ze diverse ereprijzen, waaronder vier keer de eerste prijs. Hun heraldiek toont een berkenboom en staat voor de stevige verankering in de buurtschap.","vorigjaar":{"titel":"Contra","prijs":"14","punten":"434"}}}]}