{"jaar":2015,"taal":"en","data":[{"type":"korps","naam":"Samba!","plaats":"Breda\/Bergen op Zoom","land":"Nederland","link":"http:\/\/www.santola.nl\/","omschrijving":"Samba! is een samenwerking van de sambabands Maisquenada en Percussao uit Breda en Santola uit Bergen op Zoom. Eerder gezien in het corso in 2008, als onderdeel van de wagen ‘Samba’ van Buurtschap Tiggelaar. Nu verzorgen zij de opening in een wervelwind van slagwerkritmes, waarbij je niet stil zult kunnen blijven staan. Laat je meevoeren naar zonnige oorden en geniet onbezorgd van een stukje Brazilië in Nederland!","foto":"santola.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Brotherly love","omschrijving":"In everything that Theo did for his brother, there is probably no better evidence of his self-sacri ce than that he managed to live together with Vincent for two years. Brotherly love is precious indeed.","ontwerpers":"Erik van Elsacker, Dave Mutsters and René Jochems"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"Voordat Rijsbergen mee ging doen, was De Berk nog de jongste buurtschap van Zundert. Ze begon haar geschiedenis in 1979 en beleefde in de jaren negentig een sterke periode met diverse eerste prijzen. Het wapenschildje toont de berkenboom en staat voor de stevige verankering in de buurtschap.","vorigjaar":{"titel":"Tokkelen","prijs":"2","punten":"615"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"expression of State of Mind","omschrijving":"Vincent’s state of mind was re ected in his work. On a good day he would paint a tree full of blossom, whereas on a bad day the image would be very sombre. Vincent re-painted certain images or expressed the intention to do this. Designer Yuri Dils has done this too: ‘expression of state of mind’ is a remake of his own design from 2003.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is een buitenbuurtschap gelegen ten noorden van Zundert. De beeltenis van haar enige eerste prijs, \"De Begijntjes\", is terug te zien op het wapenschildje.","vorigjaar":{"titel":"Comic","prijs":"20","punten":"433"}}},{"type":"korps","naam":"Koninklijke Harmonie Ons Verlangen","plaats":"Beverst","land":"Belgie","link":"http:\/\/www.harmonie-onsverlangen.be\/","omschrijving":"Ons Verlangen’ heeft als doel om hoogstaande optredens te verzorgen en om het publiek te amuseren. ‘Ons Verlangen’ is uniek door het samenspel tussen het harmonieorkest, drumband en het doedelzakkenkorps. Gezamenlijk vormen zij samen een prachtig en uniek geheel van meer dan negentig muzikanten. Vandaag nemen ze deel aan de corso-optocht en we hopen dat ze straks met veel fierheid terug kunnen kijken op dit optreden. De Koninklijke Harmonie ‘Ons Verlangen’ wordt geleid door drumbandinstructeur Jeroen Bellings.","foto":"ons_verlangen.jpg"},{"type":"wagen","wagen":{"startnummer":"3","titel":"Whole Wheat!","omschrijving":"One of Vincent’s best known paintings is ‘Wheat eld with Crows’. Hamlet ’t Kapelleke’s oat is a contemporary interpretation of this pain- ting. It is the third time that Wesley van Genk has provided the design for this hamlet and this year he is working together with Maikel van Overveld who is making his debut as designer in the corso.","ontwerpers":"Wesley van Genk and Maikel van Overveld"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap 't Kapelleke is een binnenbuurt aan de noordkant van Zundert. Het wapenschild toont een detail uit \"Uit Swift's \"Gulliver\" uit 1998, waarmee 't Kapelleke de vooralsnog hoogste klassering (tweede prijs) uit haar geschiedenis behaalde.","vorigjaar":{"titel":"\"Vergane Glorie\"","prijs":"19","punten":"472"}}},{"type":"wagen","wagen":{"startnummer":"4","titel":"Labour","omschrijving":"the rough paint strokes, as thick as the rough earth\r\nVincent wanted to depict the hardworking lives of the labourers in his work. They are portrayed as it they are painted with the earth in which they are sowing. ‘Labour’ is an ode to the heavy lives of the labourers. Their gnarled forms, re ecting the heaviness of their lives. Their faces are imprisoned in the rough earth in which they work.","ontwerpers":"Rick van Strien"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Buurtschap Laer-Akkermolen is gelegen aan de noordoostkant van de kom van Zundert. Het heraldiekteken toont de Akkermolen, waar de buurtschap naar vernoemd is, met het silhouet van Don Quichotte, een klassieker uit 1976.","vorigjaar":{"titel":"Haute Cuisine***","prijs":"3","punten":"612"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"Al meer dan 25 jaar is het Pasveerkorps een graag geziene gast tijdens ons corso. Al sinds de jaren '70 behoort het korps tot de top. Met behoud van tradities is Pasveer nog altijd innovatief in haar doen en laten. De piccolo's, dwarsfluiten en lyra's geven dit korps een uniek karakter. Naast de eigen interpretatie van klassieke muziekstukken speelt Pasveer ook hedendaagse muziek op een eigenwijze manier. Het Pasveerkorps staat onder leiding van tamboer-maître Raymon Torenbeek","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"5","titel":"Auctioneer’s van Gogh","omschrijving":"The auctioneer attempts to sell the painting to the public. Who is bidding? Who is bidding higher? Sold!","ontwerpers":"Brian Boot and Gerard van Erk"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is een Zundertse buitenbuurt, gelegen aan de oostkant van Zundert, aan de overzijde van de Aa of Weerijs. Het heraldisch teken symboliseert het krachtige collectief van de kleine buurtschap en is gebaseerd op het ontwerp 'Krachtmeting' uit 1997.","vorigjaar":{"titel":"Speeldoosje","prijs":"17","punten":"493"}}},{"type":"wagen","wagen":{"startnummer":"6","titel":"Still - Life","omschrijving":"Vincent painted a number of works in which poppies and butter ies are depicted. The vulnerability and tenderness of the poppy and butter y are beautiful and tting in relation to his life. Every day we undergo transfor- mation, every day we undergo change. The emergence of a butter y is the birth of a new reality. Experience the transformation in ‘Still - Life’!","ontwerpers":"Huub van Caam and Maikel van de Korput"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"De jongste loot aan de stam van het corso is kerkdorp Schijf (dat eigenlijk bij de gemeente Rucphen hoort). Schijf doet mee met het corso sinds 2009. De heraldiek toont het 'Schijvenaertje', de turfsteker.","vorigjaar":{"titel":"KRAB","prijs":"5","punten":"605"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Sun Flower","omschrijving":"The series of ‘sun ower’ paintings have almost become synonymous for Vincent. Famous for these paintings, you only have to see some sun owers and quickly a link is made with the artist. After an absence of nine years, Toos Dekkers is once again designer for her hamlet Markt.","ontwerpers":"Toos Dekkers"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt is een van de oudste buurtschappen van Zundert en feitelijk de geboortebuurt van Vincent van Gogh. Hij en zijn broer Theo zijn dan ook terug te vinden op het wapenschildje.","vorigjaar":{"titel":"VERDRAAID","prijs":"4","punten":"610"}}},{"type":"korps","naam":"Showband Jubal","plaats":"Zwolle","land":"Nederland","link":"http:\/\/www.jubalzwolle.nl\/home","omschrijving":"Na een aantal jaar van afwezigheid is ‘Jubel’ weer terug in Zundert. De showband bestaat uit drie onderdelen, die samen zorgen voor de typische ‘Jubal look-and-sound’: de brass, de percussie en de colorguards. De showband brengt eigentijdse muziek gecombineerd met een verrassende show in originele uniformen met een moderne en stoere uitstraling. De colorguards verrijken de muziek met behulp van vlaggen, sabels of andere materialen. Showband Jubal staat vandaag onder leiding van drummajor Vincent Hagedoorn.","foto":"jubal.jpg"},{"type":"wagen","wagen":{"startnummer":"8","titel":"The struggle","omschrijving":"The year began well, but the darker periods are plagued by constantly recurring depression. Fighting the emotions, evasion is sought in the white canvas, which has to be lled with clear and cheerful colours. But the search continually fails in the winter, so that disappointments accumulate and the struggle with the emotions becomes increasingly more heavy going...","ontwerpers":"Aaron Boot, Jan Bosma and Ruud Daems"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Rijsbergen is een dorp gelegen ten noorden van Zundert. Al sinds de samenvoeging van Zundert en Rijsbergen tot een gemeente in 1997 wordt gesproken over deelname van Rijsbergen aan het corso. Sinds 2008 doen ze officieel mee aan het corso.","vorigjaar":{"titel":"Bijvangst","prijs":"16","punten":"497"}}},{"type":"wagen","wagen":{"startnummer":"9","titel":"Spoken excerpts from books","omschrijving":"“One day I took a piece of paper, my pen owed like water in a river. After I had written to my full, all I had to do was stick on a stamp. One day I received a letter back, oh ... my heart started racing. Hopefully we will see each other again one day, then my heartbeat will soar.”","ontwerpers":"Roy Verdaesdonck and Koen Zagers"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"Aan de westzijde van Zundert bevindt zich buurtschap Veldstraat, een van Zundertse binnenbuurten. Het wapenschildje toont 'Charlie Chaplin', een Veldstraatse klassieker uit 1982.","vorigjaar":{"titel":"Censuur","prijs":"15","punten":"498"}}},{"type":"korps","naam":"Jeugdshowband Irene","plaats":"Ede","land":"Nederland","link":"http:\/\/www.irene.nl\/","omschrijving":"Vorig jaar was Showband Irene te gast in Zundert. Vandaag is het de beurt aan de jeugd. Door de groei van de vereniging werd in 1981 besloten om een aparte jeugdafdeling te starten wat de start van de jeugdshowband Irene betekende. De jeugdshowband zal, naast hun gewone repertoire, op gepaste momenten ook een nummer doen uit hun show ‘Ecplise’. Jeugdshowband Irene staat onder leiding van lady-maître Merel Harsevoort.","foto":"irene_jeugd.jpg"},{"type":"wagen","wagen":{"startnummer":"10","titel":"Voices","omschrijving":"In 1889 Vincent wrote to Theo from the psychiatric hospital in Saint-Re?- my-de-Provence: “I notice that others, just like me, also hear sounds and strange voices during their crises and things would also appear to change in front of their eyes”. For hamlet ’t Stuk this year has an extra festive touch, because they are celebrating their ftieth anniversary.","ontwerpers":"Joël Sprenkels, Jack Schetters, Hans Arnouts and Johan Raats"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Het gebied tussen Veldstraat en Molenstraat is het domein van buurtschap 't Stuk. Het is een van de jongere buurtschappen. Het wapenschildje toont een fragment van hun eersteprijswinnaar 'De gezichten uit de Beijing Opera' uit 1993.","vorigjaar":{"titel":"Deep Sea Explorers","prijs":"8","punten":"577"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"Impressions of Vincent","omschrijving":"Four impressions from the life of Vincent in the atmosphere of the seasons: his exuberance, his summer passion, his melancholy and his depressions which turned Vincent’s life totally upside down. Unique for the Corso are that the hamlets of Achtmaal and De Lent are participating together. For designer Harry van den Broek this cooperation symbolises the fraternization between Vincent and Theo.","ontwerpers":"Harry van den Broek, Adri Matthijsen, Hans Jochems, Hans van Nederkassel, Marius Arnouts, Patrick Gommers and Erik van Aert"},"buurtschap":{"naam":"Achtmaal \/ De Lent","afkorting":"ADL","omschrijving":"Speciale samenwerking tussen de twee buurtschappen Achtmaal en De Lent voor het Van Gogh Corso 2015.\r\n\r\nAchtmaal is een van de vijf kerkdorpen van de gemeente Zundert in het zuidwesten tegen de Belgische grens. Het wapenschildje verbeeldt een van de speelsere ontwerpen van deze buurtschap uit de jaren negentig.\r\n\r\nBuurtschap De Lent ligt ten zuiden van Zundert onder Wernhout tegen de Belgische grens. Het wapenschildje laat een detail zien van het ontwerp 'Intocht in Troje' uit 1980.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"Zoals de naam van dit korps al doet vermoeden, bestaat het voornamelijk uit percussie en slagwerk, waarbij hoogwaardigheid en amateurperformance in elkaar versmelten. DrumSpirit neemt een unieke plaats in het Europese percussielandschap in en werd beloond met verschillende Europese Awards en een top 10 rangschikking op wereldvlak. Net zoals vorig jaar, komt DrumSpirit om een nieuw marchingconcept aan u te showen. De dertig jonge talenten staan garant voor een daverende en overweldigende show.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Madness","omschrijving":"In his last years Vincent wrote a number of times that painting was a means for treating his madness: “I have moments when, like a Greek oracle on a tripod, I am overcome with passion, madness or prophecy” (letter to Theo, February 1889). Was Vincent’s madness psychological or artistic? Hamlet Poteind shows an artistic side and his rage, when his madness was expressed.","ontwerpers":"Erwin Braspenning"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind, gesitueerd aan de zuidkant van de kom van Zundert, is een van de oudste Zundertse buurtschappen. De pot was de bijnaam voor de molen zonder wieken die nu terug te vinden is op het wapenschildje onder de bloemenkoningin, de wagen waarmee Poteind in 1947 het duwen introduceerde in het corso.","vorigjaar":{"titel":"Trots","prijs":"11","punten":"524"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"Inventory","omschrijving":"Moving house 39 times in 37 years, Vincent did not feel at ease anywhere. Hamlet Stuivezand went in search of the inventory of Vincent’s former resi- dences. From all the places a total of 900 pieces of furniture have been collected. Each piece of furniture has been put in an inventory, numbered, labelled. Together they form the building stones of this creation.","ontwerpers":"Gijs Martens and Ton van Beek"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is een kleine buitenbuurt, gelegen tussen Zundert en Rijsbergen. Op het wapenschildje is een detail uit 'Oosterse Olifantenparade' uit 1975 afgebeeld, in het stuifzand waaraan de buurtschap haar naam ontleent.","vorigjaar":{"titel":"Rush hour","prijs":"18","punten":"489"}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Adieu Vincent, a farewell in owers.","omschrijving":"The last days of Vincent’s life were a story of madness, depression and sustained suffering, sadly unbe tting for a painter of his stature. Hamlet Wernhout would rather give him an honourable farewell. Dying in harness, in the middle of the fields in which he worked and lived. Surrounded by the natural world which he so admired. A farewell in the presence of his greatest love. A farewell in flowers.","ontwerpers":"Erwin Leenaerts, Mathieu Rombouts and Ronald Martens"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Ten zuiden van Zundert ligt het kerkdorp Wernhout, een van Zunderts grootste buurtschappen. In het Van Goghjaar 2003 veroverde Wernhout de eerste prijs met \"Triade van Gogh\" die ook terugkomt op het wapenschildje van de buurt.","vorigjaar":{"titel":"Koekoek!","prijs":"6","punten":"597"}}},{"type":"korps","naam":"Drum en Showfanfare Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"De vaste bezoeker herkent dit korps aan hun zwart-wit gekleurde pakken. Advendo is al vele jaren een vaste waarde binnen onze corso-optocht. Het korps staat bekend als een vooruitstrevend en vernieuwend korps en benadrukt dit in haar shows door verrassende elementen en figuraties. Het uitgangspunt blijft daarbij altijd dat nooit tweemaal hetzelfde wordt uitgevoerd en de beleving van het publiek van verbijstering moet overgaan naar bewondering. Drum- en Showfanfare Advendo staat onder leiding van tamboer-maître Remco Veldhuizen.","foto":"advendo.jpg"},{"type":"wagen","wagen":{"startnummer":"15","titel":"Sharpened","omschrijving":"Nature and art were inextricably linked for Vincent. The sharpened artist’s materials from the hamlet of Helpt Elkander, in the style and palette of Vincent’s work, represent his greatest loves in one image. ‘’If I didn’t love nature and my work – then I would be so unhappy’’ (Vincent to Theo in July 1882).","ontwerpers":"Gijs van den Bemd and Joris Verdonck"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is een van de grotere buurtschappen, gelegen aan de zuidkant van Zundert. Deze buurtschap heeft op haar wapenschild een detail van het baanbrekende en controversiele ontwerp \"Torso Contrapposto\" uit 1992.","vorigjaar":{"titel":"Droogstekke","prijs":"14","punten":"499"}}},{"type":"wagen","wagen":{"startnummer":"16","titel":"Theft","omschrijving":"Theft is a crime punishable in law, in which someone illegally takes possession of someone else’s property. Stealing paintings by Vincent would be art theft, in which the thief unlawfully misappropriates Vincent’s art work. For the fourth year in succession, hamlet Klein Zundert’s oat is designed by Sander van Hooydonk, this time on his own.","ontwerpers":"Sander van Hooydonk"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Het kerkdorp Klein-Zundert ten noordwesten van Zundert is een van de meest succesvolle deelnemers aan het corso. Zonnebloemen, zoals afgebeeld op het wapenschild, vormden vaak een onderdeel van de ontwerpen.","vorigjaar":{"titel":"Karavaan","prijs":"9","punten":"568"}}},{"type":"korps","naam":"Showband Corio","plaats":"Heerlen","land":"Nederland","link":"http:\/\/www.showbandcorio2.com\/","omschrijving":"Dit jaar is showband Corio uit Heerlen voor het eerst te gast op ons corso. De band is door een fusie van Antonius Heerlen en Show- Drumfanfare Molenberg op 1 januari 2010 ontstaan. ‘Corio’ verzorgt moderne en swingende shows, met muziek variërend van pop en rock tot bigband. Hun motto is “Als het maar swingt!” Showband Corio Heerlen staat onder leiding van tamboermaître Ron Arents.","foto":"corio.jpg"},{"type":"wagen","wagen":{"startnummer":"17","titel":"In search of van Gogh","omschrijving":"The paintings by Vincent hang in many museums in the Netherlands and abroad. Some museums are devoted to a major part of Vincent’s oeuvre, in others only a few pieces can be found. The museum visitors from hamlet Molenstraat are searching for paintings by Vincent. Will their search be rewarded or will they discover something else in this museum? Experience with them the feeling of confusion about the works of art.","ontwerpers":"Rien Magielse"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Molenstraat (de molen op het wapenschildje verwijst naar de naamgever van de straat) is een van de buurtschappen in de kom van Zundert.","vorigjaar":{"titel":"737","prijs":"13","punten":"507"}}},{"type":"wagen","wagen":{"startnummer":"18","titel":"The new generation","omschrijving":"Up-and-coming talent inspired by van Gogh. This van Gogh year has the theme of 125 years of inspiration. Hamlet Tiggelaar interprets this in terms of the here and now. Of the young people who see a future for themselves in the world of creativity, based on the foundations laid by Vincent amongst others.","ontwerpers":"Marc van Beek, Johan van Trijp and Eefje Wagtmans-Goos"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Tiggelaar is een buurtschap aan de zuidoostkant binnen de kom van Zundert. De bij op het wapenschildje is een detail uit de spraakmakende eerste prijswinnaar \"Zwerm\" uit 1999.","vorigjaar":{"titel":"Atlas 2.0","prijs":"10","punten":"554"}}},{"type":"korps","naam":"Show- en Marchingband Amigo","plaats":"Leiden","land":"Nederland","link":"http:\/\/www.amigo-leiden.nl\/","omschrijving":"Show- en Marchingband AMIGO is geen onbekende meer in de wereld van mars en show. AMIGO staat voor ‘Alles Met Inzet Geloof en Overtuiging’. De band werd opgericht in 1995 na een fusie van Matilo en Allegro Vivane en telt leden uit alle leeftijdsklassen. Na vele optredens in binnen- en buitenland, zijn ze hier vandaag te gast in Zundert. \r\nDe show- en Marchingband staat onder leiding van tamboermaître Martijn Vogelaar.","foto":"amigo.jpg"},{"type":"wagen","wagen":{"startnummer":"19","titel":"Van Gogh","omschrijving":"Theo: “Your latest paintings all have a magni cent display of colour which you’ve never achieved before. But how hard that head of yours must have worked and how you have dared yourself to the extreme where confusion is unescapable” (16 June 1889). Vincent: “I slaved away as a person possessed, I have an internal work rage as never before and I believe that it will help me to get better” (6 September 1889).","ontwerpers":"Robin Jochems and Robbert Borrias"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"De kleine buitenbuurt Klein-Zundertse Heikant ligt ten noordwesten van Zundert. Het wapenschildje toont de geest van de tijgerin, de eerste prijs uit 2002, die nog steeds over de karakteristieke bouwplaats zweeft.","vorigjaar":{"titel":"Paardenkracht","prijs":"1","punten":"621"}}}]}