{"jaar":"2016","taal":"nl","timestamp":1465242532,"data":[{"type":"wagen","wagen":{"startnummer":null,"titel":"Gevaarlijk Transport","omschrijving":"Geen corsowagen, wel een vernieuwde bouwplaats voor Tiggelaar in 2016. Tijdens het graafwerk deden enkele buurtleden een bijzondere ontdekking, die tot nu toe werd stil gehouden om omwonenden niet onnodig bang te maken. Op enkele meters diepte stuitten ze op een onbekend wezen. Angstaanjagend, maar vooralsnog ongevaarlijk omdat het in een soort diepe winterslaap lijkt te verkeren. In overleg met de gemeente Zundert is besloten het beest over te brengen naar een onderzoekscentrum voor verdere research. Het transport zal plaatsvinden tijdens het corso, zodat de straten niet op drukke werkdagen hoeven te worden afgezet.","ontwerpers":""},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Tiggelaar is een buurtschap aan de zuidoostkant binnen de kom van Zundert. De bij op het wapenschildje is een detail uit de spraakmakende eerste prijswinnaar \"Zwerm\" uit 1999.","vorigjaar":{"titel":"De Nieuwe Lichting","prijs":"16","punten":"478"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Apport!","omschrijving":"Met een kleine plons verdwijnt het balletje in het water. Instinctief springt Lex er achteraan. \r\nMaar ondanks zijn lange poten lijkt hij toch door die kleine teckel afgetroefd te gaan worden. \r\nHij moet haar toch voor kunnen zijn! Een laatste poging…","ontwerpers":""},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"Het gebied tussen Veldstraat en Molenstraat is het domein van buurtschap 't Stuk. Het is een van de jongere buurtschappen. Het wapenschildje toont een fragment van hun eersteprijswinnaar 'De gezichten uit de Beijing Opera' uit 1993.","vorigjaar":{"titel":"Stemmen","prijs":"2","punten":"626"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Vortex","omschrijving":"Wervelwinden, tornado’s en draaikolken hebben bij ons geen grote gevolgen. Nog niet. Want op zondag 6 september zijn we getuige van een grote vortex (het Engelse woord voor wervelwind). \r\nEen gotisch gebouw wordt opgeslokt in deze storm. Hopend op de stilte van het oog van de storm. Laat het snel voorbij zijn. \r\nHeeft het gebouw de storm doorstaan, is de schade beperkt gebleven? \r\nInspiratie: Belgisch kunstenaar, Wim Delvoye.","ontwerpers":""},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Het kerkdorp Klein-Zundert ten noordwesten van Zundert is een van de meest succesvolle deelnemers aan het corso. Zonnebloemen, zoals afgebeeld op het wapenschild, vormden vaak een onderdeel van de ontwerpen.","vorigjaar":{"titel":"Diefstal","prijs":"10","punten":"516"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Fanfare","omschrijving":"De fanfare in uniform, een herkenbaar beeld. Ook in een corsostoet. Strakke lijnen, ritmische vormen en felle kleuren. Een patroon van tachtig simplistisch geïllustreerde muzikanten. \r\nVijf rijen marcherende trommelaars, bekkenspelers en trompettisten op een plat vel papier. Door dat te verfrommelen ontstaan interessante 3d vormen. Een chaos aan verkreukelde poppetjes. \r\nEen groot contrast met de orde van een harmonie. De spanning tussen orde en chaos vormen het uitgangspunt voor Fanfare.","ontwerpers":""},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Molenstraat (de molen op het wapenschildje verwijst naar de naamgever van de straat) is een van de buurtschappen in de kom van Zundert.","vorigjaar":{"titel":"Op zoek naar Van Gogh","prijs":"18","punten":"442"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Menskracht 12","omschrijving":"Het klimaat verandert door toedoen van de mens. Op een woelige zee gaan schepen niet alleen ten onder aan natuurgeweld, maar ook aan de kracht van de mens. Die drijft de storm op tot kracht 12: Menskracht 12.","ontwerpers":""},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is een van de grotere buurtschappen, gelegen aan de zuidkant van Zundert. Deze buurtschap heeft op haar wapenschild een detail van het baanbrekende en controversiele ontwerp \"Torso Contrapposto\" uit 1992.","vorigjaar":{"titel":"Geslepen","prijs":"3","punten":"616"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Bevangen door de Wind","omschrijving":"Het moment dat je een stevige bries om je heen voelt gaan.\r\nDe wind, die je niet ziet, maar enkel voelt. \r\nPuur en alleen de wind.\r\nAlsof er verder niets meer is.\r\nLaat je meevoeren en wordt bevangen door de wind","ontwerpers":""},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"Buurtschap 't Kapelleke is een binnenbuurt aan de noordkant van Zundert. Het wapenschild toont een detail uit \"Uit Swift's \"Gulliver\" uit 1998, waarmee 't Kapelleke de vooralsnog hoogste klassering (tweede prijs) uit haar geschiedenis behaalde.","vorigjaar":{"titel":"Vol Koren!","prijs":"14","punten":"485"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Retouche!","omschrijving":"Waarom genoegen nemen met jezelf,\r\nals je zoveel meer kan zijn?\r\nEen gepolijst ideaalbeeld van volmaakte schoonheid, nu slechts een muisklik verwijderd.\r\nWe poetsen, boenen, verbuigen, verbergen,\r\nbrengen het fotomodel in ieder naar buiten.\r\nVolle lippen, schitterende ogen en een puntgave huid voor bij dat glanzende haar?\r\nNiets is onmogelijk, leve de maakbaarheid!","ontwerpers":""},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Ten zuiden van Zundert ligt het kerkdorp Wernhout, een van Zunderts grootste buurtschappen. In het Van Goghjaar 2003 veroverde Wernhout de eerste prijs met \"Triade van Gogh\" die ook terugkomt op het wapenschildje van de buurt.","vorigjaar":{"titel":"Adieu Vincent, een afscheid in bloemen","prijs":"1","punten":"634"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Op hoogte","omschrijving":"Gespierde armen, een sterke rug en stalen zenuwen heb je er voor nodig. Op grote hoogte is deze glazenwasser aan het werk tegen één van ´s werelds hoogste wolkenkrabbers. Met zijn rug naar het publiek maar zichtbaar in de weerspiegeling van het glas enerzijds of door het glas anderzijds. \r\nEen extreem beroep, wolkenkrabberglazenwasser. Gelukkig krijg je er wel wat voor terug: een uniek uitzicht.","ontwerpers":""},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"Aan de westzijde van Zundert bevindt zich buurtschap Veldstraat, een van Zundertse binnenbuurten. Het wapenschildje toont 'Charlie Chaplin', een Veldstraatse klassieker uit 1982.","vorigjaar":{"titel":"Gesproken Boekdelen","prijs":"17","punten":"455"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Waterbak","omschrijving":"Dieren en water.\r\nStuur paarden door water en kijk hoe ze reageren.\r\nPrachtige beelden levert dat op.\r\nEen spectaculair onderdeel bij paardenwedstrijden is de waterbak.\r\nOp deze wagen is zo’n moment vastgelegd.","ontwerpers":""},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Buurtschap Markt is een van de oudste buurtschappen van Zundert en feitelijk de geboortebuurt van Vincent van Gogh. Hij en zijn broer Theo zijn dan ook terug te vinden op het wapenschildje.","vorigjaar":{"titel":"Zonne bloem","prijs":"19","punten":"440"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Technica Di Natura","omschrijving":"Leonardo Da Vinci staat niet alleen bekend als schilder maar ook als uitvinder. Vaak gebruikte hij wat hij in de natuur zag als inspiratiebron. Aanschouw hier de uitvinding die de natuur ons heeft gebracht.","ontwerpers":""},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"De kleine buitenbuurt Klein-Zundertse Heikant ligt ten noordwesten van Zundert. Het wapenschildje toont de geest van de tijgerin, de eerste prijs uit 2002, die nog steeds over de karakteristieke bouwplaats zweeft.","vorigjaar":{"titel":"Van Gogh","prijs":"5","punten":"600"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Opgesloten","omschrijving":"Je kent ze wel, films die je liever niet alleen kijkt. Je handen voor je ogen, bang voor de horrorbeelden die onverwacht in beeld verschijnen. En die achtervolgen in je slaap. Elk donker hoekje controleren op ..wat? \r\nZombies, mutanten, misbaksels.. Een ding is zeker: je wilt ze niet vrij zien rondlopen. \r\nGelukkig zitten de misbaksels op de wagen van buurtschap Achtmaal opgesloten. Extra kettingen en sloten moeten voorkomen dat ze ontsnappen. Hoe goed ze hun best ook doen.","ontwerpers":""},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Achtmaal is een van de vijf kerkdorpen van de gemeente Zundert in het zuidwesten tegen de Belgische grens. Het wapenschildje verbeeldt een van de speelsere ontwerpen van deze buurtschap uit de jaren negentig.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Speels","omschrijving":null,"ontwerpers":""},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Buurtschap Laer-Akkermolen is gelegen aan de noordoostkant van de kom van Zundert. Het heraldiekteken toont de Akkermolen, waar de buurtschap naar vernoemd is, met het silhouet van Don Quichotte, een klassieker uit 1976.","vorigjaar":{"titel":"Arbeid","prijs":"4","punten":"610"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Waterbuffalo","omschrijving":"De waterbuffel is een oerdier, een koe uit het warme Azië. Neemt dagelijks een modderbad in het koele water. Deze buffel trekt zich met kracht los uit het water. Je ziet de vele moerasinsecten, visjes en reptielen op de rug van de buffel.\r\nVolume en kracht! Door details en beweging een levendig beeld.\r\nDe ontwerper creëert een beeld van een realistisch dier en een speels kijkspel voor het publiek.","ontwerpers":""},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is een Zundertse buitenbuurt, gelegen aan de oostkant van Zundert, aan de overzijde van de Aa of Weerijs. Het heraldisch teken symboliseert het krachtige collectief van de kleine buurtschap en is gebaseerd op het ontwerp 'Krachtmeting' uit 1997.","vorigjaar":{"titel":"Veilinghuis Van Gogh","prijs":"12","punten":"505"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Wildebeest","omschrijving":null,"ontwerpers":""},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is een kleine buitenbuurt, gelegen tussen Zundert en Rijsbergen. Op het wapenschildje is een detail uit 'Oosterse Olifantenparade' uit 1975 afgebeeld, in het stuifzand waaraan de buurtschap haar naam ontleent.","vorigjaar":{"titel":"Inventaris","prijs":"7","punten":"563"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Bezig!","omschrijving":null,"ontwerpers":""},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind, gesitueerd aan de zuidkant van de kom van Zundert, is een van de oudste Zundertse buurtschappen. De pot was de bijnaam voor de molen zonder wieken die nu terug te vinden is op het wapenschildje onder de bloemenkoningin, de wagen waarmee Poteind in 1947 het duwen introduceerde in het corso.","vorigjaar":{"titel":"Waanzin","prijs":"15","punten":"479"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Orgel…","omschrijving":"De Zundertse Undergroundscene bracht in 2016 de single ‘Orgel...’ uit van het gelijknamige derde studioalbum, onder het platenlabel Window Mountain records.\r\nAfgelopen jaar hebben ze zich volledig gefocust op de kleinere clubs en zalen. Nu zijn ze toe aan de grotere festivals. Hun eigen Soundsystem in de vorm van een kerkorgel leent zich hier perfect voor. \r\nHun laatste album kenmerkt zich het meest door stevige kerkorgel sessies, ritmische electro invloeden en een gezonde portie synths. Vandaag brengen ze dit samen voor u met hun flitsende lichtshow!","ontwerpers":""},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is een buitenbuurtschap gelegen ten noorden van Zundert. De beeltenis van haar enige eerste prijs, \"De Begijntjes\", is terug te zien op het wapenschildje.","vorigjaar":{"titel":"StemmingsExpressie","prijs":"11","punten":"509"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Contra","omschrijving":"Een lege gietvorm, de contramal, met tegengestelde vormen, volgegoten met vloeibaar materiaal. Het ontstaan van een gemodelleerde vaste vorm. Blank en neutraal van kleur, wachtend om zijn kleuren te ontvangen en tot leven te komen.","ontwerpers":""},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"Voordat Rijsbergen mee ging doen, was De Berk nog de jongste buurtschap van Zundert. Ze begon haar geschiedenis in 1979 en beleefde in de jaren negentig een sterke periode met diverse eerste prijzen. Het wapenschildje toont de berkenboom en staat voor de stevige verankering in de buurtschap.","vorigjaar":{"titel":"Broederliefde","prijs":"9","punten":"519"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Krachtstroom","omschrijving":"Met krachtige passen banen zij zich een weg door het landschap. \r\nWorstelend met de kabels die zij met zich mee dragen. \r\nDeze stalen reuzen brengen spanning voorbij onze horizon.","ontwerpers":""},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"Buurtschap De Lent ligt ten zuiden van Zundert onder Wernhout tegen de Belgische grens. Het wapenschildje laat een detail zien van het ontwerp 'Intocht in Troje' uit 1980.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Valse Hoop","omschrijving":"In 1812 schreven de gebroeders Grimm ‘De kikkerkoning’ of ‘IJzeren Hendrik’. Het verhaal gaat over tegenstellingen in liefde en afgunst. Het contrast tussen lelijk en mooi. \r\n\r\nNu een eigentijdse vertaling van de kikkerkoning, wachtend op de ooit verlossende kus. Wie oh wie verlost hem uit zijn lijden?","ontwerpers":""},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"De jongste loot aan de stam van het corso is kerkdorp Schijf (dat eigenlijk bij de gemeente Rucphen hoort). Schijf doet mee met het corso sinds 2009. De heraldiek toont het 'Schijvenaertje', de turfsteker.","vorigjaar":{"titel":"Stil-Leven","prijs":"6","punten":"579"}}},{"type":"wagen","wagen":{"startnummer":null,"titel":"Slapende Reus","omschrijving":"De inwoners van het oud-Hertogdom Rijsbergen bouwden in de 17e eeuw een gigantische barokke leeuw, die bij de ingang van het hertogdom werd geplaatst. Ze noemden hem ‘Slapende Reus’. Volgens de mythe ontstond die naam omdat het beeldhouwwerk bij vlagen leek op een levensecht, slapend beest.","ontwerpers":""},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Rijsbergen is een dorp gelegen ten noorden van Zundert. Al sinds de samenvoeging van Zundert en Rijsbergen tot een gemeente in 1997 wordt gesproken over deelname van Rijsbergen aan het corso. Sinds 2008 doen ze officieel mee aan het corso.","vorigjaar":{"titel":"De Worsteling","prijs":"13","punten":"492"}}}]}