{"jaar":"2016","taal":"en","timestamp":1471977473,"data":[{"type":"korps","naam":"Bicycle Showband Crescendo","plaats":"Opende","land":"Nederland","link":"http:\/\/www.bicycleband.nl\/","omschrijving":"Bicycle Show Band Crescendo from Opende was founded in 1922. Since 1973 they have performed their music on Dutch sit-up-and-beg bicycles, some of which have been adapted for their various instruments. In red and blue uniforms the cheerful company will cycle by under the direction of drum major Mr J. de Boer. Meanwhile Crescendo’s original sound can be heard in clear-cut and muted brass, saxophones and enthusiastic percussion.","foto":"crescendo.jpg"},{"type":"wagen","wagen":{"startnummer":"1","titel":"Sleeping Giant","omschrijving":"In the 17th century, inhabitants of the former duchy Rijsbergen built a huge baroque lion that was placed at the entrance of the duchy. They called it ‘Sleeping Giant’. According to the myth, that name was given to the statue because at times it resembled a lifelike, sleeping beast.","ontwerpers":"Ruud Daems and Aaron Boot"},"buurtschap":{"naam":"Rijsbergen","afkorting":"RSB","omschrijving":"Since 1997 Zundert and Rijsbergen have formed one municipality. From that time the idea had been around for Rijsbergen to participate in the Corso, which became a fact in 2008. The heraldry for Rijsbergen shows its old coat of arms and the town hall, which is now being used as a museum. ","vorigjaar":{"titel":"De Worsteling","prijs":"13","punten":"492"}}},{"type":"wagen","wagen":{"startnummer":"2","titel":"Human force 12","omschrijving":"Human intervention contributes to climate change. It's not only the force of nature that smashes ships to pieces on a stormy sea, but also the force of mankind. That's what drives this storm to a wind force 12: Human force 12.","ontwerpers":"Ad Hereijgers, John Haast and Roel Wassenaar"},"buurtschap":{"naam":"Helpt Elkander","afkorting":"HEL","omschrijving":"Helpt Elkander is one of the largest hamlets in Zundert and is always in the running for a high classification. It has gained a first place some twelve times. The heraldry depicts a detail from 'Torso Contraposto', which won the first prize in 1992. Not everyone was happy with this prize at the time but these days people's thinking has changed.","vorigjaar":{"titel":"Geslepen","prijs":"3","punten":"616"}}},{"type":"wagen","wagen":{"startnummer":"3","titel":"Contra","omschrijving":"An empty mould, the contra mould with its opposites casts, is filled with liquid material. A carefully shaped solid form emerges. An empty canvas, neutral in colour, waiting to be painted and brought to life.","ontwerpers":"Dave Mutsters, René Jochems and Erik van Elsacker"},"buurtschap":{"naam":"De Berk","afkorting":"BER","omschrijving":"The residential area of De Berk (the birch) was built in the seventies and in 1979 it decided to split away from Helpt Elkander and to participate independently in the Corso. In the nineties it was awarded various high prizes, winning the first prize four times. Its heraldry depicts a birch tree and symbolises its deep roots in the hamlet.","vorigjaar":{"titel":"Broederliefde","prijs":"9","punten":"519"}}},{"type":"korps","naam":"Drum en Showfanfare Jong Advendo","plaats":"Sneek","land":"Nederland","link":"http:\/\/www.advendo.nl","omschrijving":"We recognise Advendo from Sneek from their black and white uniforms. This year they are represented by Young Advendo, an enthusiastic group of young musicians who will enter- tain the audience with contemporary, familiar music. This music is excellently interpreted by a drum and band show with innovative elements. Including show girls, Young Advendo consists of approximately 65 boys and girls under the direction of drum major Amarens Ringnalda.","foto":"advendo_jong.jpg"},{"type":"wagen","wagen":{"startnummer":"4","titel":"At height","omschrijving":"You need muscular arms, a strong back and nerves of steel. This window cleaner is working at great height at one of the world's tallest skyscrapers. He has his back turned towards the audience, but he's visible in the reflection of the glass on one side and through the window on the other. Being a skyscraper's window cleaner is an extreme profession. Luckily you do get something in return: a unique view.","ontwerpers":"Barry Gommers and Matti van Aert"},"buurtschap":{"naam":"Veldstraat","afkorting":"VEL","omschrijving":"In the west of Zundert is Veldstraat, one of Zundert's \"inner\" hamlets. The heraldry depicts 'Charlie Chaplin', a Veldstraat classic from 1982. ","vorigjaar":{"titel":"Gesproken Boekdelen","prijs":"17","punten":"455"}}},{"type":"wagen","wagen":{"startnummer":"5","titel":"Marching Band","omschrijving":"Straight lines, rhythmic formations and bright colours. The musicians in a marching band and their striking uniforms are a familiar sight, especially in a parade. Research of these repetitive shapes led to a pattern of 80 simplified and stylized musicians. Five rows of marching drummers, cymbal players and trumpeters were printed on a flat piece of paper. By crumpling the print into a paper wad, interesting three-dimensional shapes emerged. A chaos of crumpled figures, in stark contrast to the order of a marching band.","ontwerpers":"Robin Schijfs and Gijs Martens"},"buurtschap":{"naam":"Molenstraat","afkorting":"MOL","omschrijving":"Hamlet Molenstraat has its construction sight just across the brook, to the east of Zundert. The heraldry shows the mill after which the Molenstraat and the hamlet are named (which used to be situated in the centre of Zundert).","vorigjaar":{"titel":"Op zoek naar Van Gogh","prijs":"18","punten":"442"}}},{"type":"korps","naam":"DrumSpirit Percussion Ensemble","plaats":"Dadizele","land":"Belgie","link":"http:\/\/www.drumspirit.be\/","omschrijving":"As the name of this band indicates, Drumspirit Dadizele primarily consists of percussion, in which high quality and amateur performance are of paramount importance. Drumspirit has a unique place in the European percussion landscape and has been honoured with various European Awards and a top\r\n10 classi cation worldwide. This year DrumSpirit will also demonstrate a new marching concept. The thirty young talents guarantee a tremendous and overwhelming show.","foto":"drumspirit.jpg"},{"type":"wagen","wagen":{"startnummer":"6","titel":"Playful","omschrijving":"Under, over, through and on top of each other. A dazzling set of tails, bodies, legs and heads. These foxes are Playful!","ontwerpers":"Roy Verdaesdonck, Olav den Ridder and Niek van den Broek"},"buurtschap":{"naam":"Laer-Akkermolen","afkorting":"LAE","omschrijving":"Hamlet Laer-Akkermolen is located in the north-east of Zundert. The mill referred to in its name can be found on their heraldry, together with the image of Don Quixote. This was a float which won the Corso in 1976. In recent years Laer-Akkermolen has always been in the top five, winning three first prizes.","vorigjaar":{"titel":"Arbeid","prijs":"4","punten":"610"}}},{"type":"wagen","wagen":{"startnummer":"7","titel":"Captivated by the Wind","omschrijving":"That moment you feel a strong wind blowing around you. The wind, that you can not see, but only feel. Just the wind. Like there's nothing more. Immerse yourself and be captivated by the wind.","ontwerpers":"Gianni Ritchie and Jeroen Vriends"},"buurtschap":{"naam":"'t Kapelleke","afkorting":"KAP","omschrijving":"'t Kapelleke is an \"inner\" hamlet to the north of Zundert. On the heraldry is an extra 'From Swift's Gulliver' from 1998 with which Kapelleke won their highest prize until now (second place).","vorigjaar":{"titel":"Vol Koren!","prijs":"14","punten":"485"}}},{"type":"wagen","wagen":{"startnummer":"8","titel":"Locked up","omschrijving":"Horror… We are all familiar with them: films you rather not watch by yourself. Hands before your eyes and a quick peek through you fingers every now and then. Afraid to be scared by horror images that appear unexpectedly. Images that will haunt you in your sleep in the nights to come. You check every dark corner twice for something that isn’t there… Right?","ontwerpers":"Marius Arnouts, Erik van Aert and Patrick Gommers"},"buurtschap":{"naam":"Achtmaal","afkorting":"ACH","omschrijving":"Hamlet Achtmaal is a parish which has faithfully participated in the Corso since 1947. Its heraldry depicts the go-kart which won the eighth prize in 1996. At that time it was its best classification ever, but in 2008 they won second prize.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"korps","naam":"Jong Kamper Trompetterkorps","plaats":"Kampen","land":"Nederland","link":"http:\/\/www.kampertrompetterkorps.nl\/jktk\/page\/","omschrijving":"The band, founded in 1967, has grown into an adult youth orchestra. Various Dutch titles (Netherlands Championship Show in 2015) and European ones for the components march and show, con rm that this band belongs to the top 5 youth show bands. Not only in the Netherlands but also abroad people are especially charmed by these youthful musicians (8 to 16 years) under the direction of drum major Fabian Bos.","foto":"jktk.jpg"},{"type":"wagen","wagen":{"startnummer":"9","titel":"Busy!","omschrijving":"Busy! A honeybee is always busy. It flies back and forth, from dawn till dusk. And it stays busy, even when it’s back in the hive: engaged in building combs.","ontwerpers":"Jack Godrie, Astrid Graus and Jorick Jansen"},"buurtschap":{"naam":"Poteind","afkorting":"POT","omschrijving":"Poteind is located in the south of Zundert and is one of the oldest hamlets. The hamlet used to be called Moleneind (mill end). The name Poteind stems from the mill without sails, which was nicknamed the pot. This pot, together with 'The Flower Queen', their first prize in 1947 and for which Poteind introduced pushing the floats, can be found on the heraldry. ","vorigjaar":{"titel":"Waanzin","prijs":"15","punten":"479"}}},{"type":"korps","naam":"Leinegarde Trompeter - Showkorps","plaats":"Neustadt am Rubenberge","land":"Duitsland","link":"http:\/\/www.leinegarde.de\/","omschrijving":"The Leinegarde Trumpeter and Show Band from Neustadt am Ru?benberge, Germany (Nedersaksen), has existed since 1964 and stems from a Red Cross youth division. Trumpeter – Show Band Leinegarde distin- guishes itself through musical diversity, special uniforms and choreography. They provide both classical concerts as well as Street Parades and show performances; in brief the versatile show orchestra is a much welcomed guest at concerts, parades and festivals and today for you at the Corso.","foto":"leinegarde.jpg"},{"type":"wagen","wagen":{"startnummer":"10","titel":"Tecnica Di Natura","omschrijving":"Leonardo Da Vinci is not only known for being a painter, but also for being an inventor. He often used images he encountered in nature as an inspiration. So behold, the invention that nature has brought us.","ontwerpers":"Karel de Hoon, Robin Jochems, Robbert Borrias and John Marijnissen"},"buurtschap":{"naam":"Klein-Zundertse Heikant","afkorting":"KZH","omschrijving":"Klein-Zundertse Heikant is a real \"outer\" hamlet in the north-west of Zundert. Its heraldry depicts its first first prize: 'Mother's Offspring', a tiger and her cubs from 2002, which as a sort of ghost still hovers over their characteristic construction site. ","vorigjaar":{"titel":"Van Gogh","prijs":"5","punten":"600"}}},{"type":"wagen","wagen":{"startnummer":"11","titel":"Organ…","omschrijving":"In 2016, this duo from the Zundert underground scene released their new single ‘Organ…’, taken from the eponymous third studio album, released on the Window Mountain Records label. Last year, they fully focussed on smaller clubs and venues. Now they’re ready for bigger festivals. Their self-created sound system, shaped like a church organ, is perfect for this tour.","ontwerpers":"Yuri Dils"},"buurtschap":{"naam":"Raamberg","afkorting":"RAA","omschrijving":"Raamberg is a real \"outer\" hamlet and is located to the north of Zundert. It was mainly in the eighties that Raamberg really had to be taken into account. It frequently nearly came first, with the exception of 'The Little Beguines' which won in 1981 and which features on the heraldry.","vorigjaar":{"titel":"StemmingsExpressie","prijs":"11","punten":"509"}}},{"type":"korps","naam":"Showkorps Excelsior","plaats":"Delft","land":"Nederland","link":"www.excelsior-delft.nl","omschrijving":"Excelsior has held a leading place for both its music as well as show for more than eighty years. It represents innovation, originality and tradition, elements which can be found in its choice of show and music. The ute section is also distinctive giving the arrangements an individual timbre. People immediately recog- nise Excelsior’s sound. In addition to piccolos and c- utes there is an extensive percussion section and a musical core of trumpets, trombones, saxophones, tenor horns and sousaphones.","foto":"excelsior_delft.jpg"},{"type":"wagen","wagen":{"startnummer":"12","titel":"Vortex","omschrijving":"Tornadoes and whirlwinds have not been of major impact to the Netherlands and Europe. Yet. Because on Sunday, September 4th, we will be able to witness a large vortex (the official term for a tornado or whirlwind). A building with Gothic elements appears to get completely swallowed up by this storm.","ontwerpers":"Louisa Joosen"},"buurtschap":{"naam":"Klein Zundert","afkorting":"KLE","omschrijving":"Klein-Zundert is one of the largest hamlets in Zundert. It was awarded high prizes primarily in the sixties and seventies. The hamlet has won the most first prizes of all: an amazing sixteen times. The heraldry depicts the sunflowers which frequently appear on its floats.","vorigjaar":{"titel":"Diefstal","prijs":"10","punten":"516"}}},{"type":"wagen","wagen":{"startnummer":"13","titel":"High voltage","omschrijving":"They’re making their way through the landscape with wide strides. Struggling with the power cables they carry with them. Even beyond our horizon, these steel giants are electrifying.","ontwerpers":"Gezienus Bruining"},"buurtschap":{"naam":"De Lent","afkorting":"LEN","omschrijving":"De Lent is located completely to the south of Zundert municipality, on the Dutch\/Belgian border. It stopped participating in 1984, but started once again in 2006. The heraldry of De Lent depicts 'the little horse' and is derived from its float 'Entering Troy' from 1980.","vorigjaar":{"titel":null,"prijs":null,"punten":null}}},{"type":"wagen","wagen":{"startnummer":"14","titel":"Wildebeest","omschrijving":"In the Serengeti and Masai Mara in Africa, millions of wildebeests (gnus) trek through the savannah in search of fresh grass and water. They face many challenges on their annual journey. Crossing the Mara River is a major obstacle, because of the rains and the crocodiles waiting in the water. Thousands of animals crowd together before the first wildebeest dares to make this risky crossing.","ontwerpers":"Martin Straver, Ronald van Loon and Dave Roelands"},"buurtschap":{"naam":"Stuivezand","afkorting":"STV","omschrijving":"Stuivezand is a small hamlet between Zundert and Rijsbergen. The hamlet has a thing for elephants: in 1975 it won with 'Eastern Elephant Parade' and in 2007 it won again with an elephant: this time with 'MCE'. The elephant from 1975 is depicted on the heraldry in shifting sand, from which the hamlet derives its name.","vorigjaar":{"titel":"Inventaris","prijs":"7","punten":"563"}}},{"type":"wagen","wagen":{"startnummer":"15","titel":"Retouch!","omschrijving":"Why just be yourself when you can be so much more? A polished ideal of perfect beauty, now just 1 click away. We polish, scrub, blur, hide and bring out the supermodel that's hiding in every one of us. Full lips, sparkling eyes and smooth skin to go with that luscious shiny hair? Nothing is impossible, embrace manipulability! Retouch!","ontwerpers":"Mathieu Rombouts, Ronald Martens and Erwin Leenaerts"},"buurtschap":{"naam":"Wernhout","afkorting":"WER","omschrijving":"Located in the south of Zundert is the parish of Wernhout, one of Zundert's largest hamlets. In the eighties Wernhout won five times. Both of the van Gogh remembrance years, 2003 and 2015, were also won by Wernhout. Vincent van Gogh is the subject of their heraldry from their float in 2003. ","vorigjaar":{"titel":"Adieu Vincent, een afscheid in bloemen","prijs":"1","punten":"634"}}},{"type":"korps","naam":"Jubal Drum & Bugle Corps","plaats":"Dordrecht","land":"Nederland","link":"http:\/\/www.jubal.org\/","omschrijving":"Jubal was founded in April 1911 in Dordrecht. The choir from the Christian youth association was once accompanied by a few boys with utes. As it was a great success they decided to continue. Despite its lengthy history, Jubal has always moved with the times. The result is a modern drum band with young, enthusiastic members under the direction of drum major Floriaan Bilderbeek.","foto":"jubal.jpg"},{"type":"wagen","wagen":{"startnummer":"16","titel":"False Hope","omschrijving":"In 1812 the Grimm brothers wrote the fairy tale ‘The Frog King’ or ‘Iron Henry’. The story is about the contradictions in love and envy and the contrast between ugly and beautiful. Schijf made a contemporary translation of this fairy tale: the frog king, waiting for that redeeming kiss. Who will get him out of this misery?","ontwerpers":"Sander van Hooydonk, Huub van Caam and Maikel van de Korput"},"buurtschap":{"naam":"Schijf","afkorting":"SCH","omschrijving":"The only participant in the Corso which does not originate from the municipality of Zundert is the parish of Schijf. In earlier times a part of Schijf did however fall under Zundert. Schijf is the youngest hamlet of them all, it first competed in the Corso in 2009. The heraldry depicts an inhabitant of Schijf, the peat cutter.","vorigjaar":{"titel":"Stil-Leven","prijs":"6","punten":"579"}}},{"type":"wagen","wagen":{"startnummer":"17","titel":"Fetch!","omschrijving":"The ball disappears under water with a small splash. Instinctively, Lex jumps after it. But despite his long legs he seems to be losing out to the smaller dachshund. He should be able to beat her at it! One last try…","ontwerpers":"Hans Arnouts, Joël Sprenkels, Johan Raats and Jack Schetters"},"buurtschap":{"naam":"'t Stuk","afkorting":"STK","omschrijving":"'t Stuk has been participating since 1965 so is one of the youngest hamlets. It came first in 1993 with 'The Faces of the Beijing Opera' and in 2011 with 'Astronauts'. One of the faces from the Beijing Opera is on its heraldry.","vorigjaar":{"titel":"Stemmen","prijs":"2","punten":"626"}}},{"type":"korps","naam":"Drumfanfare Exempel","plaats":"Empel","land":"Nederland","link":"http:\/\/www.exempel.net\/","omschrijving":"n 2012 Drum and Brass Band Exempel participated in the Corso and this year they are here once again. Founded in 1967, Exempel has successfully developed into an important orchestra in the region of mid-Brabant, with musicians not only from Empel, but also from further a eld.\r\nDrum and Brass Band Exempel wear black and white uniforms accentuated with red. Their Brabant origins are clearly visible in the checked motif on the cap of the dress uniform.","foto":"exempel.jpg"},{"type":"wagen","wagen":{"startnummer":"18","titel":"The water ditch","omschrijving":"Animals and water: a great combination. Put horses in front of a sulky, let them run through water and watch the response of the animals. It can provide beautiful images; therefore the water ditch is always a spectacular element in harness racing. That moment is captured in this float… The power of the horses, the tension as the drivers enter the water: the water ditch!","ontwerpers":"Gerard van Erk"},"buurtschap":{"naam":"Markt","afkorting":"MAR","omschrijving":"Markt is one of the oldest hamlets in Zundert. In 1945 it participated in the Corso for the first time under its current name. It is also the hamlet in which Vincent van Gogh was born. The heraldry is illustrated with the sculpture of Vincent and his brother Theo which is situated on the van Goghplein.","vorigjaar":{"titel":"Zonne bloem","prijs":"19","punten":"440"}}},{"type":"wagen","wagen":{"startnummer":"19","titel":"Water buffalo","omschrijving":"The water buffalo is an ancient animal; a cow from Asia, with its hot climate. It often dwells in cool water and takes mud baths every day. This buffalo pulls itself from the water with great force and you can see the many insects, fish and reptiles he pulls up with him.","ontwerpers":"Harry van den Broek"},"buurtschap":{"naam":"Laarheide","afkorting":"LAA","omschrijving":"Laarheide is a real \"outer\" hamlet, just over the brook in the north-east of Zundert. Around the year 2000 Laarheide received good prizes and created a distinct profile for itself. The heraldry shows the arm wrestlers from the 'Trial of strength', the float it built in 1997. ","vorigjaar":{"titel":"Veilinghuis Van Gogh","prijs":"12","punten":"505"}}},{"type":"korps","naam":"Pasveerkorps","plaats":"Leeuwarden","land":"Nederland","link":"http:\/\/www.pasveer.nl","omschrijving":"For more than 25 years, the Pasveer Band has performed at our Corso. Since the ‘70s they have been at the top of the show band world. Whilst maintaining traditions Pasveer is innovative in its presentation. Piccolos, utes and lyres give this band a unique character.\r\nIn addition to their own interpretations of classical pieces of music Pasveer, under the direction of drum major Raymon Torenbeek, play contemporary music in an individual manner.","foto":"pasveer.jpg"},{"type":"wagen","wagen":{"startnummer":"20","titel":"Dangerous Cargo","omschrijving":"While digging at their redesigned building site last winter, the Tiggelaar people made an amazing discovery. They encountered something that was quickly reburied. It seemed to be in some sort of deep hibernation. Experts say there's no reason to panic. The Corso serves as an opportunity to transport it to a research centre. It took some negotiation, but eventually a company, that was willing to do the job within the strict budget, was found. Both municipality and hamlet insist that this transport will be absolutely safe!","ontwerpers":"Marc van Beek, Johan van Trijp and Eefje Wagtmans-Goos"},"buurtschap":{"naam":"Tiggelaar","afkorting":"TIG","omschrijving":"Tiggelaar is an \"inner\" hamlet (it's located within the built-up area) in the east of Zundert. It was formerly part of hamlet Molenstraat. From 1993 Tiggelaar was in the top five for fifteen consecutive years, coming first four times. In 1999 it won with 'Swarm', a float with all the pushers and the undercarriage in sight. The bee on the herealdry is derived from 'Swarm'.","vorigjaar":{"titel":"De Nieuwe Lichting","prijs":"16","punten":"478"}}}]}